#version: 0.2 - Trained by `huggingface/tokenizers`
Ä ĥ
Ġ d
r e
Ġ c
Ġ a
Ġ p
t e
Ġ s
i n
Ġd e
r i
u l
l e
Ġ Ã
ĠÃ ®
u n
o r
e n
t a
Ġ m
ĠÃ® n
t i
r a
Ġ l
Ġ f
a re
Å £
o n
È Ľ
Ġ e
c e
Å Ł
Ġ n
È Ļ
a r
i e
Ã ¢
a n
a t
i c
s t
u i
Ġ v
r u
Ġ o
a l
r o
i i
en t
Ġl a
Ġc u
ÅŁ i
e r
ÈĻ i
Ġ t
Ã¢ n
i a
â Ģ
Ġ C
e a
s te
Ġ in
Ġs Äĥ
Ġ ÅŁi
t Äĥ
Ġ un
Ġd in
i l
o m
Ġ ÈĻi
Ġp e
Ġ re
Ġ A
c u
i m
o l
Ġm a
ul ui
d e
Ġ P
Ġc e
Ġc are
ent ru
Ġs e
Ġ b
Ġ S
Ġc a
c i
Ġp entru
Ġn u
re a
Ġ D
Ġc Äĥ
r Äĥ
s e
Ġc on
c Äĥ
t u
ÈĽ i
Å£ i
Ġ M
p e
l or
o a
Ġma i
Ġp ro
s i
Ġ g
t o
Ġ âĢ
in e
Ġa l
z i
Ġa ce
m e
Ġe ste
ta te
u ri
a u
i s
u r
o c
m a
l a
Ġp re
Ġa n
Ġa u
Ġ 1
ri i
d i
Ġ 2
Ġf o
Ġ R
Ġ i
Ġf a
Ġ B
v e
c h
f e
d u
m p
Ġ I
ic i
Ġf i
t ul
Ġ (
t re
u m
Ġ T
Ġ E
c a
Ġs i
Ġs u
r in
z Äĥ
s ta
Ġn e
v i
Ġp o
are a
ri e
Ġe x
at Äĥ
a m
Ġ te
v a
Ġd o
Ã¢n d
Ġp u
Ġ N
. .
s c
i z
âĢ Ŀ
Ġa p
t or
Ġ le
a te
Ġc om
Ġp ri
Ġfo st
Ġ L
s ti
Ġ F
Ġs p
g e
Ġa c
Ġm e
s p
a le
m i
u p
s Äĥ
Å£ ii
Ġs un
ar te
z e
ra n
ĠÃ İ
Ġv a
l i
Ġt re
Ġs au
l u
Ġm ul
0 0
un e
Ġ j
Ġa r
Ġ G
Ġn o
en i
ÈĽ ii
ie i
b il
Ġa m
Ġc o
n e
ĠâĢ ŀ
Ġp rin
Ġ V
s a
Ġsun t
te r
Ġ O
ĠÃİ n
m Äĥ
o ri
oa te
il or
ta t
in i
n i
ĠÃ®n t
Ġ im
0 1
Ġm o
u t
e i
l Äĥ
d a
ic Äĥ
Ġt o
Ġ U
c t
st Äĥ
b i
Ġp er
č Ċ
e le
o s
Ġl u
al Äĥ
al i
g i
Ġa le
Ã¢ t
h i
r ul
Ġ or
ra t
Ġ ti
ĠD e
v Äĥ
Ġd i
Å£ Äĥ
in d
ÅŁ ti
g Äĥ
te le
Ġs a
l ic
ÈĻ ti
Ġ ur
Ġd a
p a
tate a
m Ã¢n
g a
ri le
Ġace st
ol o
un i
m ul
Ġa v
Ġv e
Ġ ro
Ġc re
ÈĽ Äĥ
u s
m en
te a
Ġv or
b u
Ġ2 01
f or
e l
z a
ch i
to ri
Ġl ui
o i
t ra
m b
t ri
ĠâĢ ĵ
d Äĥ
en e
f ic
Ġd ar
Ġl oc
ĠR om
c ti
t in
ar Äĥ
p or
Ġf ie
g u
o an
ta n
Ġf Äĥ
Ġs c
d in
Ġ zi
Å£ a
Ã ®
Ġc i
v er
ta re
ol i
up Äĥ
Ġ -
b a
Ġ u
Ġp Äĥ
ÈĽ ie
Å£ ia
Ġa d
Ġm Äĥ
ÈĻ te
ÅŁ te
cu t
Ġ H
o are
Å£ ie
Ġl i
Ġ rÄĥ
ea zÄĥ
Ġ 3
ce p
cu m
Ġa f
.. .
Ġp ar
ÈĽ ia
n a
ÈĽ a
Ġo ri
in a
il i
Ġi ar
ĠC on
Ġde c
p i
g ra
Ġ h
Ġper s
Ġp a
ĠRom Ã¢n
Ġlu c
ti c
Ġti mp
p re
Å£i on
in Äĥ
Ġp oate
Ġa t
Ġace a
ĠI n
p o
Ġd is
Ġm i
Ġan i
d ic
Ġce le
s ul
Ġv i
h e
ĠS e
ĠM a
ri lor
n Äĥ
Ġa j
Ġcu m
ÈĽi on
sp re
u ro
Ã¢ r
Ġd upÄĥ
te n
Ġo b
ĠÃ®n tre
ĠR e
o p
Ġ ra
b e
Ġf e
Ã¢n Äĥ
Ġ ta
Ġce l
u Äĥ
al a
un Äĥ
Ġs pe
uri le
al iz
Ġin ter
g an
Ġc Ã¢nd
m an
Ġa re
Ġ J
c ul
Ġj u
Ġp arte
Ġcom p
Ġmul t
f i
Ġf or
Ġde spre
s cÄĥ
st ru
ta rea
p Äĥ
un c
ti v
Ġfa ce
ĠÃ®nt r
te ri
u a
bu ie
v en
ĠÃ® mp
u ra
l o
in te
Ġace ste
Ġsu b
Ġda cÄĥ
to are
Ġdin tre
c are
Ġt ra
an d
Ġv Äĥ
Ġ z
bil i
b Äĥ
) ,
d o
ta l
Ġn ici
f er
st ra
tu ri
Ġco p
Ġa i
s pe
Ġc Ã¢
Ġe le
d en
Ã® n
âĢĿ ,
Ġp l
ri a
Ġs ta
Ġpu b
t ului
Ġe ra
Ġde s
Ġs t
re n
Ġfo arte
ce a
Ġs im
c o
Ġ "
tor ul
Ġt oate
Ġpro du
Ġm are
Ġun ui
fe l
Ġ 4
Ġpre z
ĠC a
oan e
âĢ ¦
Ġ 5
Ġt ran
Ġdo ar
Ġap ro
Ġno i
m ent
Ġtre buie
fe ri
ce s
o d
ĠA n
Ġ1 9
pe ri
Ġb a
an i
cu r
ch e
me le
) .
un ea
z ul
ĠN u
in g
Ġc hi
ĠÃ®nt Ã¢
or d
Ġmul te
Ġb ine
c on
re p
Ġro mÃ¢n
Ġb u
Å£ e
Ġpro p
s cu
ie r
Ġe i
er v
ÈĽ e
ÅŁ e
c at
re c
Ġto t
Ġpo t
ĠD a
tu ra
ĠRomÃ¢n ia
Ġp Ã¢nÄĥ
Ġmo d
v ol
un ci
ĠL a
en te
Ġce i
Ġor gan
Ġa s
Ġn a
ĠP e
Ġc ea
Ġe l
Ġn i
ti l
ĠâĢ ľ
ĠP ro
Ġl or
fe c
Ġre c
t r
Ġluc ru
Ġm in
Ġacea stÄĥ
oa st
t ro
du ce
Äĥ r
Ġav ea
Ġpe ri
ci p
on a
on i
Ġf in
o v
Ġd u
Ġun ei
Ġ ru
Ġin te
st fel
p u
Â Ń
ĠB u
f ici
p ul
sta n
ĠP entru
Ġde z
Ġv re
Ġp oli
ĠfÄĥ rÄĥ
Ġfa p
Ġ ul
an a
en ta
Ġor a
ru m
Ġspe ci
cu ri
Å£ in
Å£ iei
Ġo am
le a
Ġdo uÄĥ
Ġpri v
Ġle g
Ġur mÄĥ
Ġun de
ĠcÄĥ tre
l ul
Ġv ia
Ġ Å
m at
Ġm ar
ÈĻ e
un a
d ea
Ġchi ar
Ġd om
Ġd rep
u te
p l
Ġpar ti
Ġpu te
olo g
ÈĽ in
po zi
Ġb i
ie c
Ġ 6
ĠD um
ĠÃ®n cep
Ġfi ind
bi le
ti ve
ri c
ui t
Ġc ul
ma i
ti e
Ġca d
ÅŁ a
Ġ È
ĠU n
ĠM i
mb rie
Ġl um
Ġ ri
Ġaj un
Ġs o
ti vi
Ġa b
Ġc Ã¢t
ĠÃ®n ce
ic a
Ġve de
im i
or a
ĠC om
v o
ent ul
Ġl o
b le
for ma
âĢĿ .
at or
st ul
Ġse c
g o
on e
ÈĻ a
pre z
ii le
ĠC u
ne ze
Ġp or
Ġc er
c lu
m n
ene ra
Ġzi le
Ġ K
g ul
sti tu
Ġf unc
Ġpe ste
ĠA r
Ġc un
j a
Ġg Äĥ
tÄĥ Å£i
Ġju de
at ul
Ġm ili
Ġp la
ĠÅ ŀ
m in
Ġat unci
tÄĥ ÈĽi
v eni
Ġorgan iz
lic a
ch im
Ġa cum
tu rÄĥ
Ġm un
Ġd at
ĠU ni
Ġo p
Ġcop ii
Ġf el
Ġperi oa
Ġfa c
Ġpu tea
ĠE uro
m ului
ÈĽ iei
ĠN a
Ġs ol
to rii
ĠP o
Ġan ul
g en
Ġim por
Ġ2 00
ĠÃ®n cÄĥ
Ġn oast
Ġaj u
Ġe uro
f a
Ġre prez
Ġal te
er Äĥ
ĠÃ® i
Ġa de
Ġde p
Ġex i
pe ra
Ġdec Ã¢t
Ġa stfel
al ul
Ġsu s
Ġav ut
ĠA ce
uri lor
u z
Ġcad rul
r on
Ġv o
ĠÈ ĺ
ĠDum neze
Ġ1 0
Ġa si
Ġ W
ĠÃ®n c
ĠM e
Ġfie care
ĠfÄĥ cut
Ġce ea
Ġ 7
ti ce
til iz
Ġpriv ind
a i
ĠT e
re s
ali tate
ol a
cu re
Ġg a
ta r
Ġf olo
Ġa se
Ġac tivi
Ġg ra
Ġcon s
Ġimpor tan
Ġm om
Ġ Z
um i
ra c
Ġe chi
Ġun or
Ġn r
ĠcÃ¢ te
ti i
Ġtran s
ĠB i
ar ul
ĠL i
p te
Ġex p
d ul
an Äĥ
Å£ ele
p tÄĥ
ti cÄĥ
Ġun i
f Äĥ
ĠL e
ĠÃ®n sÄĥ
Ġde ci
me i
Ġcu r
Ġcon tra
ĠDumneze u
ĠÃ® l
Ġ en
Ġa sta
ĠN e
Ġte r
ĠÃ®ntÃ¢ l
ri s
Ġcon tin
ia le
Ġs chim
Ã £
Ġg re
ĠP a
Ġap Äĥ
m o
ĠP re
Ġim p
Ġ ,
Ġb Äĥ
ea scÄĥ
Ġv al
l oc
Ġce lor
en ii
Ġat Ã¢t
tÄĥ Å£ii
ĠSe x
mi te
n o
vi t
Ġsu p
Ġ r
Ġre spe
Ġ 8
sp un
Ġu tiliz
up ra
Ġs erv
re i
Ġp ie
ĠA l
ĠA m
ra tÄĥ
ĠBu cure
Ġsp une
n ic
ri m
Ġs en
Ġt ine
Å£ii le
Ġul ti
ĠDa cÄĥ
Ġp at
b ui
Ġni ve
2 01
Ġpre cum
ÈĽ ele
Ġs f
Ġs tu
Ġsi tu
si t
Ġg enera
o le
u ver
Ġpro ble
Ġtre i
Ġex e
Ġsi ste
v in
Ġf il
Å£ ilor
ĠÃ®n a
ri j
o te
Ġb un
n ul
l ui
Ġv eni
Ġ ie
Ġcomp le
Ġpub lic
Ġre aliz
Ġca u
ĠC e
oa se
s u
Ġpers on
Ġt u
00 0
Ġun ul
Ġpro fe
o t
Ġin forma
Ġe u
ie ct
m ini
te lor
Ġsp re
Ġc an
ste n
Ġori ce
Ġp lÄĥ
ĠS i
ÈĽii le
ea m
an u
j e
ĠA u
Ġ ÅŁ
men ea
ĠF e
Ġacea sta
Ġme dic
Ġle i
m il
ra te
ven im
l ine
Ġa ve
Ġdec la
Ġ201 8
Ġce va
Ġl un
Ġ ÈĻ
mi t
for m
an ia
Ġ ÅŁti
Ġase menea
Ġal t
ĠcÄĥ r
Ġpers oane
Ġs oc
ĠâĢ Ŀ
ĠS f
g at
or ul
ol do
d ia
an e
Ġ 9
er s
Ġdez vol
Ġ ÈĻti
se le
Ġno u
Ġne vo
Ġdo i
Ġs tat
Ġace ea
an s
ĠP ar
cti v
Ġpri ma
r ului
ĠE ste
con om
g in
Ġre g
bil Äĥ
Ġc ar
c ta
Ġca z
ĠÃ®ntÃ¢l ni
b er
l at
c ol
ÈĽ ine
Ġnu mai
ĠD ar
Ġace sta
ĠD in
Ġpro gra
Ġ w
Ġn im
p rin
Å£ ine
Ġa ici
Ġin f
a ce
rea zÄĥ
ve sti
o rii
Ġ1 5
Ġ [
Ġde sc
Ġpro te
Ġau to
d ent
b o
Ġc al
tÄĥ ÈĽii
tea zÄĥ
Ġ1 8
Ġe a
z ut
Ã¢n du
ÈĽ ilor
ĠE x
ĠB a
Ġas upra
Ġre la
Ġda ta
ur n
Ġi u
on d
tu rile
Ġst rÄĥ
Ġvi zi
si on
f icÄĥ
Ġc la
ic ii
b at
ste a
ĠJ u
Ġsp us
Ġte le
Ġacest ui
Ġ2 0
Ġfa mil
Ġnu mÄĥ
Ġoam eni
b or
Ġo fer
h n
Ġasi gu
Ġd ate
g h
Ġcom un
Ġc h
a pe
Ġca zul
Ġtimp ul
i t
Ġcon di
f le
Ġi st
m is
Ġ Â
Ġur ma
rie i
Ġpro iec
Ġt ri
ĠP ri
Ġc or
Ġf rum
Ġcon si
v al
m ar
ra re
Ġma ri
di ul
ÅŁe din
fe ren
mini stra
Ġp ra
ĠS Äĥ
Ġale s
Ġ on
ĠS u
li ce
re le
Ġp rea
im a
Ġ1 2
Ġprez en
Ġin clu
ĠV i
ĠÃ®n vÄĥ
Ġur m
Ġpo si
ĠA d
Ġco le
l ie
Ġsitu a
tri vit
ti on
Ġsim p
ĠCon stan
Ġun a
ta tÄĥ
Ġan un
Ġperioa da
Ġnevo ie
er g
ĠD om
Ġcop il
Ġp en
Ġe venim
tu r
Ġexi stÄĥ
Ġc ri
di u
Ġs ur
un ii
an t
Ġtre bui
im e
ĠD i
Ġl uni
Ġfin an
Ġade vÄĥ
ĠO r
ĠC i
Ġc ine
an te
ver si
Ġpers oan
ĠM oldo
Ġt Äĥ
ru t
Ġm ine
ĠcÃ¢te va
ra rea
Ġl im
Ġa ÅŁa
ru p
Ġ k
ĠM o
Ġn or
d atÄĥ
Ġd ra
on ul
Ġfap tul
ri t
l in
gra f
Ġsi te
ĠE l
oa sÄĥ
Ġt rÄĥ
Ġm en
at ura
n ului
a c
Ġ um
ĠÃ®ncep ut
Å£ ei
Ġparte a
Ġ 0
Ġi de
c om
Ġe fec
ri ca
Ġre u
a s
Ġs in
Ġme mb
Ġb an
ĠC o
n ea
Ġsp i
le n
Ġnu me
Ġe conom
âĢ ľ
o peri
a ra
Ġa ÈĻa
Ġl Äĥ
ĠRomÃ¢n iei
z ia
Ġpri mul
Ġtre cut
Ġac ord
lu j
ĠÃ® mb
fic a
Ġre zul
Ġau tori
at ori
um Äĥ
Ġace la
Ġmo di
de re
o k
Ġpro ce
Ġm Ã¢n
Ġap oi
ĠCon s
ru c
Ġapro ape
Ġv in
z at
Ġaceste a
g he
Ġde m
Ġb unÄĥ
Ġre z
ĠÅŀ i
Ġce re
si v
ti vÄĥ
ĠMa i
ĠsÄĥ u
Ġim a
ch is
Ġdis p
ĠrÄĥ spun
ol ul
ori a
Ġs tra
ĠC h
u se
o arÄĥ
Ġd um
is ta
Ġv ii
Ġs ale
un d
s s
l an
Ġm u
o g
ĠÃ®n s
ĠA p
ĠD upÄĥ
Ġo m
i r
Å£ion al
Ġm ea
ali tatea
Ġar tic
ĠR a
Ġp ier
Ġ1 1
ti t
Ġ ...
ĠÃ®ntÃ¢ mp
ri u
sc ul
st r
Ġv Ã¢r
stÄĥ zi
ĠC hi
men te
Ġa du
an ta
o se
Ġcu v
Ġse x
Ġdi rec
im en
Ġpri vi
a p
Ġin di
Ġc ent
ti a
ĠÃ®na inte
" ,
Ġale ge
Ġpro iect
Ġti p
Ġv oi
Ġv ine
t ui
g re
Ġmo de
ĠM ar
ri st
Ġc li
in tÄĥ
Ġdes fÄĥ
spe c
Ġp un
Ġm on
Ġprin cip
tor ului
Ġm ic
Ġdom eni
b rie
ÈĽion al
Ġno stru
un t
ĠÃ®mp re
por t
st in
Ġne ces
Ġsup ra
Ġnoast re
Ġe di
Ġ ia
u rÄĥ
ĠÃ® ÅŁi
Ġvede re
Ġex peri
Ġo feri
Ġ X
te i
Ġmili oane
Ġdi feri
z ie
Ġ1 4
I I
ri ci
ÈĻe din
Ġp le
ĠÃ®nce r
Ġr Ã¢nd
du ca
Ġsp a
c in
Ġ201 7
er ci
ĠP Äĥ
Ġparti cip
is c
oa m
Ġse mn
ta ment
Ġd atÄĥ
j ul
stru c
at ului
Ġan ga
tori lor
ce r
Ġnoast rÄĥ
Ġre sp
ptÄĥ mÃ¢n
c re
Ġfolo si
ĠÃ®n de
Ġac olo
ĠT o
re gi
g ii
Ġtran sp
ĠP rin
ar d
cur s
a ri
ul e
Ġlum ea
ur ul
Ġp rie
Ġin stitu
z ii
ĠP or
Ġv rea
Ġloc ul
de rea
Ġ .
Ġlu me
ĠÃ® ÈĻi
Ġe t
Ġca te
Ġnive l
ĠÈĺ i
Ġ1 6
1 9
u me
om e
Ġcon tro
Ġdecla rat
Ġh o
er man
Ġpre gÄĥ
Ġ3 0
ĠIn ter
Å£ion ale
teri or
ĠM ini
Ġ ui
cu te
Ġ |
Ġa me
uni le
Ġave m
oc ia
Ġb ene
Ġajun s
Ġv er
Ġ /
c an
Ġso ci
d er
ie re
ĠC Äĥ
Ġprodu se
Å£ii lor
Ġme u
Ġexe mp
Ġc rea
ĠD o
Ġde ja
or t
cu tÄĥ
ĠMoldo va
Ġ1 3
Ġad ministra
k e
Ġcomp an
Ġa ten
ĠCons ili
Ġci r
h a
Ġcom uni
Ġiu bi
ĠsÄĥ nÄĥ
Ġob li
Ġs ea
Ġma j
Ġin t
Ġli p
Ġsu fle
ĠV e
st ri
te m
Ã¢n gÄĥ
Ã İ
Ġo pera
Ġp are
cti ve
fi ce
Ġpri m
Ġdrep t
le x
Ġgre u
ent Äĥ
Ġm ini
Ġpl an
Ġcontin u
mp Äĥ
oa ra
ĠÃ® mi
ĠsÄĥ ptÄĥmÃ¢n
r un
Ġcer ce
u b
ĠÃ®n to
Ġin vesti
ra l
ro a
Ġc he
ca te
Ġde veni
Ġbu cu
ĠÃ®mp o
Ġsoc ie
Ġinte res
ti s
Ġpo pul
Ġp unc
im in
si une
o re
Ġp une
Ġma teri
ÈĽ ei
Ġto atÄĥ
2 00
Ġsta bili
c ar
ĠEuro pe
re ct
Ġfo to
Ġ1 7
de m
oc a
tri va
Ġb Äĥr
Ġcun os
ni ce
d at
fer in
Ġs ing
ĠM Äĥ
o va
Ġte hn
Ġdo ua
Ġs ala
Ġv ie
l icÄĥ
Ġcon du
Ġp ur
Ġp i
Ä Ĥ
ĠromÃ¢n e
Ġe vi
Ġaf la
Ġd Äĥ
Ġsc ris
ĠA cea
Ġnim ic
od atÄĥ
Ġv om
z are
Ġb o
Ġpra cti
ĠB Äĥ
ĠÃ®n d
Ġfa Å£Äĥ
ĠÃ®n regi
r Ã¢n
ĠÃ®mpre unÄĥ
pu b
Ġmom ent
di t
Ġl up
Ġpo zi
Ġap ar
Ġg e
si unea
ti fic
bili tatea
ĠP oli
Ġn atura
ĠpÄĥ rin
Ġc in
ĠJu de
Ġera u
R E
ÈĽion ale
Ġa stÄĥzi
ri cÄĥ
ĠG uver
Ġ2 5
Ġsp un
Ġsc op
Ġaf lÄĥ
Ġa pe
A T
Ġpo ve
lu s
Ġspeci al
tu rii
Ġca rac
Ġprop rie
ti ci
Ġm or
ĠrÄĥ mÃ¢n
t on
Ġ201 6
p ta
ĠA s
Ġal Äĥ
Ġde ce
ĠL u
Ġin i
i le
ĠE u
Ġluc rÄĥ
tu rilor
Ġal tÄĥ
Ġdis pozi
Ġfa cÄĥ
Ġs al
Ġpub lice
Ġab s
Ġele ct
ii lor
Ġaf ace
Ġschim b
ĠM are
u tÄĥ
z b
tÄĥ r
u re
g ea
ie mbrie
se i
Ġserv icii
iz a
Ġreprez en
Ġs cur
ĠmÄĥ s
g ini
Ġri dic
Ġse m
Ġoam enii
Ġrec om
Ġb une
ĠR o
tu t
âĢ Ļ
ĠA c
ĠG a
Ġsol u
o area
Ġcre d
Ġb ani
b al
Ġro man
Ġlu at
ĠÃ®n g
Ġo re
Ġconsi de
en a
d ar
ÈĽii lor
Ġveni t
Ġc arte
Ġca mp
.. ..
u tul
p ene
Ġv ol
Ġcon te
Ġo bi
v an
ÅŁi t
g ur
re sc
mÃ¢n t
Ġl in
Ġo cu
d ie
Ġg uver
me lor
Ġba za
Ġpu ÈĽin
Ġmun cÄĥ
ĠÃ®mpo triva
Ġsol ici
Ġan umi
Ġsi gu
o f
Ġfap t
Ġc l
Ġf ol
ĠN ic
s at
Ġac tu
ĠSf Ã¢n
Ġdis cu
ct om
ĠÃ®n Å£ele
Ġl Ã¢ngÄĥ
Ġ Ð
Ġpu Å£in
Ġnu mele
Ġinter na
Ġpre ci
Ġb e
Ġa ca
Ġaceste i
Ġp ia
Ġi den
er ge
tÄĥÅ£i le
ta ri
bi t
ĠC re
Ãİ n
Å£ ul
Ġcom pe
Ġin vi
Ġm uz
Ġca p
Ġj oc
Ġno uÄĥ
ĠBucure ÅŁti
ĠBi se
ta le
Ġno iembrie
Ġgenera l
Ġon line
Ġter men
ctom brie
ĠM un
Ġdes chi
Ġm ici
tÄĥ m
un ie
Ġz ona
v ine
Ġpo trivit
Ġar ti
Ġefec tu
Ġcon f
Ġprofe s
Ġtele f
Ġte n
ui a
rii le
Ġa chi
Ġsu c
Ġcau za
Ġimportan t
am ent
Ġ ze
Ġd or
vol u
Ġar t
pte mbrie
oare ce
Ġn ea
Ġs cÄĥ
ĠI a
s cut
Ġc ol
Ġmi j
S D
Ġa g
Ã¢ mb
Ġofer Äĥ
ĠAn d
Ġrec un
Ġpu ter
ri an
ĠN o
Ġg rup
Ġfe me
R I
Ġcon ta
Ã®n d
de le
ĠMini ste
Ġcre din
Ġj o
Ġan ului
Ġvor ba
ĠC um
Ġfa ÈĽÄĥ
Ġet c
Ġli ber
p en
ver s
ĠBucure ÈĻti
Ġo ctombrie
Ġ il
Ġbi se
Ġcon duce
Ġexperi en
Ġf ond
e x
Ġvre m
ĠV a
N A
ÈĽ ul
tÄĥÈĽi le
Ġpat ru
ÈĻi t
Ġpre m
Ġl ans
eam nÄĥ
Å£ion alÄĥ
Ġdomeni ul
Ġs tÄĥ
ra le
tur or
Ġfi r
Ġfor ma
Ġtre ce
en ilor
Ġa cu
Ġbu ge
Ġprivi re
st rul
Ġg Ã¢n
2 0
Ġa ratÄĥ
Ġpute m
Ġprez ent
ve de
Ġsin gu
1 0
Ġre gi
ĠÃ®nc Ã¢t
Ġpo st
Ġs ti
ĠAce st
ĠD ra
c k
Ġtu turor
Ġse ptembrie
ta li
Ġin ten
ĠI ar
Ġpri mit
gu st
ici pi
Å£ at
ĠC luj
p ro
Ġe duca
Ġin tra
Ġlo cu
pa ra
c ent
Ġre pe
Ġ :
Ġto tul
Ġ2 4
se sc
ĠÃ®ns eamnÄĥ
Ġre gul
ĠR Äĥ
e ze
Ġcon str
ĠT ran
Ġsf Ã¢r
Ġac ces
Ġcomun ic
Ġdesc operi
ĠA stfel
Ġa duce
b ru
Ġmom entul
Ġca pi
Ġexemp lu
ta lÄĥ
Ġca pa
is m
Ġzi ua
Ġc alitate
Ġap lic
Ġt ur
up a
fic area
Ġan ti
o rie
Ġ201 5
l al
de o
Ġd rum
rist os
ĠB o
Ġa ta
fe ct
Ġsp rij
ro s
Ġ1 00
ul ie
Ġun ele
Ġdiferi te
Ġpri ve
Ġo f
Ġs ca
Ġl imi
Ġi unie
ĠS a
ĠÃ®n ÈĽele
Ġg rÄĥ
Ġa rÄĥ
ĠÃ®nce pe
Ġen erg
g n
ĠvÄĥ zut
Ġlim ba
Ġnive lul
Ġpre ÅŁedin
ta ti
s en
ĠRe pub
Ġu ÈĻ
Ġdo cu
ĠC ent
di o
Ġcun o
Ġf ra
Ġp lus
Ġn oa
Ġdece mbrie
Ġreprez intÄĥ
Ġde oarece
Ġle gÄĥ
Ġpe tre
. âĢĿ
Ġpu s
Ġme ci
3 0
ĠF i
Ġc ali
er ul
Ġte ren
Ġpo e
Ġbene fic
Ġc at
c area
Ġa fec
tate le
ĠT ra
ĠG e
ti m
Ġsc rie
Ġ201 4
Ġce tÄĥ
b an
Ġap lica
ce si
Ġajun ge
ri ce
Ġn Äĥ
ĠD an
re u
Ġd ia
Ġde f
ta ÈĽi
ĠA t
s ca
olog ie
i te
Ġdin tr
ÈĽion alÄĥ
Ġsigu ran
tÄĥ rii
Ġo fici
ga z
Ġtra di
Ġspe cta
ĠC ar
Ġ Å£Äĥ
h o
Ġg Ã¢nd
Ġpre lu
ĠC ur
Ġ2 1
Ġ19 9
Ġprin tre
Ġde ose
Ġj os
Ġcu prin
re sa
Ġrespe ctiv
ĠS unt
Ġpun ct
p ie
di at
ge rea
D e
Ġfe mei
pre s
Ġprodu s
" .
â Ķ
d ii
Ġp ic
ti ca
Ġa tra
g ine
Ġevenim ent
ma s
ĠC Ã¢nd
ĠalÄĥ turi
Ġcu mpÄĥ
ĠA lex
Ġcul tura
ĠB ra
is la
u d
Ġproble me
Ġ hi
Ġan tre
Ġperson al
Ġmin ute
Ġcon tri
Ġsun tem
c Ã¢nd
te ra
ĠF ran
x e
ĠT a
bili tate
Ġv Ã¢n
sti c
u al
Ġe ta
ĠM on
Ġ ÈĽ
Ġpro f
oast rÄĥ
Ġm ani
Ġi ulie
p t
Ġora ÈĻ
Ġprie ten
Ġmar tie
Ġmod er
ĠÃ®nt rea
ie sc
ĠT V
b ul
Ġacest ora
Ġcons um
Ġv ei
ator ul
tÄĥ ri
g ina
Ġex tre
Ġfinan ci
sta t
v oc
Ġpro ba
ĠC el
Ġca m
ĠE le
ĠP SD
Ġdo s
sp i
Ġreprezen tan
Ġde stul
Å£in ut
Ġcon form
an ua
Ġ Y
un de
ÈĽ at
d icÄĥ
anua rie
Ġma x
ĠpÄĥ r
Ð ¾
Ġdrep tul
ĠC or
ĠromÃ¢n i
Ġcon for
Ġvia Å£a
ĠMi h
Ġve dea
ment ul
Ġperioa dÄĥ
zb oi
Ġre n
âĢ¦ ]
ea u
Ġ2 2
ĠnumÄĥ rul
ĠC ri
Ġ Å£
b ate
Ġcontra c
Ġlucru ri
1 1
Ġexe cu
i on
gi ce
Ġserv ici
t ine
Ġpri mi
Ġpro ces
Ġ5 0
ge re
Ġprop une
Ġac cep
Ġap a
Ġv ic
Ġz on
Ġsimp lu
g hi
ĠÃ® ÈĽi
ĠS p
Ġo ca
ĠI oan
A N
Ġt uri
c ri
Ġra pi
cur sul
c atÄĥ
Ġh a
Ġorganiz a
ĠEuro pa
Ġora ÅŁ
Ġmo tiv
ĠM u
Ġfol os
g ia
la s
ĠUni versi
ĠmÄĥ r
Ġl una
Ġg en
Ġcur s
ce i
Ġaf ir
st rat
Ġanga j
ri lie
Ġco re
s er
ĠH ristos
Ġau gust
ne t
Ġi anuarie
Ġte x
Ġcun oa
vi z
nea v
ta tul
ĠgÄĥ si
Ġho tÄĥr
ÈĽin ut
c ii
ĠU r
w w
ÅŁti i
Ġre zi
ĠÃ®n chi
Ġame ric
Ġc Ã¢n
ĠR us
Ġcal cul
ĠcÄĥ lÄĥ
Ġdep arte
ric ii
Ġv iz
Ġfe rici
Ġcre ÈĻte
ĠF a
Ġsp or
Ġob ie
i ce
t om
x ima
Ġ[ âĢ¦]
f ul
en tele
Ġex tra
ĠÃ®ntÃ¢lni ri
on sa
Ġav Ã¢nd
Ġvre me
ĠCom is
d ului
Ġme sa
vi zi
Ġist ori
Ġf urn
Ġcre ÅŁte
lic at
lo g
c tor
Ġw e
Ġd imin
Ġinclu siv
b area
ĠÃ®n sc
Ġe p
c iale
Ġexi sten
am ente
ĠâĢ ¦
z on
ate le
Ġprofe sion
Ġdeveni t
v il
o ci
an ul
n u
Ġti t
d on
in Å£Äĥ
Ġin de
Ġdi rect
z area
Ġne g
Ġc ola
Ġre duce
ĠI on
Ġt Ã¢r
Ġechi pa
Ġte ri
Ġdi ver
ĠI s
Ġvia ÈĽa
Ġde n
o h
Ġve ri
Ġachi zi
Ġe li
Ġparti ci
le men
Ġfa ci
Ġcon fi
i an
Ġin du
arte a
ta rÄĥ
Ġto Å£i
Ġap rilie
Ġj urul
toare le
xima tiv
ta Å£i
Ġnici odatÄĥ
Ġdum neav
Ġcopii i
Ġabs ol
Ġg rat
fer Äĥ
t ru
T E
dea una
Ġ ÈĽÄĥ
Ġj uri
Ġmod ul
Ġex a
Ġju cÄĥ
ic ul
Ġaca sÄĥ
ĠC ul
si uni
v s
Ġdisp oni
Ġfa Å£a
ĠpregÄĥ ti
ch ii
Ġin sta
ĠT imi
p ri
Ġcin ci
Ġ2 3
un ilor
Ġe fici
l ori
Ġme to
ĠÃ®n al
Ġpre vede
Ġfor m
Ġam en
v ie
Ġdes chis
Ġval oare
st rÄĥ
oare le
1 2
âĶ Ģ
c en
m ov
Ġan im
5 0
ze le
Ġaface ri
Ġf u
l ici
in Å£a
O R
ale le
ĠdesfÄĥ ÅŁ
ĠadevÄĥ rat
. ,
Ġp ici
Ġvia Å£Äĥ
Å£i uni
ĠPar la
Ġd ura
Ġspi ri
se lor
ĠsÄĥ r
s m
Ġacest or
Ġsec re
d uri
ĠConsili ului
ni t
Ġdu re
Ġmaj ori
Ġparte ne
Äĥ rii
Ġal in
Ð °
Ġa dÄĥ
p ar
Ġci ti
Ġu ÅŁ
ÈĻti i
ĠB e
d ine
ti va
1 8
- -
Ġvia ÈĽÄĥ
I C
Ġac ci
ti tu
Ġe v
Ġ201 3
ĠrÄĥmÃ¢n e
te c
Ġde si
Ġt ru
ĠÂ »
Ġve chi
ĠP ub
Ġp si
Ð µ
Ġcine va
a rie
Ġrespe c
ĠF il
c ra
at uri
ĠÃ®nc re
ĠcÄĥ u
Ġa zi
se m
l ia
ĠS U
Ġaju torul
Ġi z
ĠtÄĥ u
Ġru gÄĥ
Ġacestui a
ui te
te ze
Ġleg isla
Ġval ori
ĠF o
Ġurm are
ce re
Ġca me
ote l
ĠcÃ¢ ÈĻti
p at
Ġmul Å£i
Ġin tro
Ġartic ol
Ġs tri
Ã¢n ge
vi u
de i
Ġj umÄĥ
Ġex erci
Ġvor be
pe i
ea za
l au
Ġpo ÈĽi
ÈĽ uri
Ġdu ce
Ġm erge
Ġcuv Ã¢n
Ġimportan te
Ġsiste mul
d are
ĠsÄĥr bÄĥ
Ġper mite
Ġs er
b ra
âĶĢ âĶĢ
Ġa tin
w s
Ġresp onsa
Ġpre vÄĥ
Ġre f
Ġpub licÄĥ
ste r
c ÈĽie
D E
Ġlo curi
Ġfoto graf
ĠPor no
m on
Ġpre ÈĻedin
Ġsuc ces
U L
ĠC od
to area
Ġfor mÄĥ
I N
x i
Ġs an
Ġloc ale
il a
at orii
ĠT re
Ġmax im
Ġad op
ali zÄĥ
ra m
st re
ÈĽi uni
Ġapro ximativ
p er
un da
ĠC er
ĠAlex and
is mul
co le
Ġme reu
u e
bru arie
ri cul
Ġdecla ra
Ġm ana
Ġda ca
Ġde ter
Ġst ruc
Ġsing ur
Ġmani fe
Ã®n t
iec tul
Ġvor b
Ġ201 2
c ia
Ġt he
ĠAs ocia
Ġrez ol
Ġa ÈĻte
Ġin tre
ĠdesfÄĥ ÈĻ
Ġsiste m
Ġma ÈĻ
Ġs til
Ġalt fel
Ġto tal
Ġmul ÈĽi
Ġam in
Ġaf lat
ĠrÄĥspun s
ÅŁ tin
Ġobli ga
ĠPri mÄĥ
Ã¢ l
ĠMih ai
Ġcir cul
ĠP ers
Ġpre s
Ġactivi tatea
to rie
Ġdo ri
Ġfurn iz
Ġre feri
Ġse le
fe ra
Ġcon struc
ĠL oc
Ġpri mÄĥ
Ġprogra m
ĠU E
ra j
Ġle gi
zi u
ine le
ĠV Äĥ
d am
Ġan aliz
Ġasigu rÄĥ
Ġcan di
l ini
Ġlu a
Ġlucru rile
fi in
Ġde pÄĥ
ar ului
Ġba zÄĥ
Ġcon sul
A L
Ġcon curs
an dÄĥ
Ġa sc
om a
ĠG he
j u
Ġun ii
Ġ2 8
Ġcli en
s ur
Ġulti ma
Ġad icÄĥ
Ġe c
Ġa mp
Ġe mo
ĠrÄĥ mas
ĠAce sta
Ġposi bil
Ġele v
Ġnim eni
Ġ2 7
Ġpu tut
bo ok
Ġfin al
ĠV ic
val u
Ġs tare
ĠrÄĥ u
to do
ĠD u
Ġextre m
Ġpre o
Ġt Ã¢nÄĥ
Ġtelef on
Ġdef ini
Ġaju ta
Ġma gaz
Ġse ri
Ġpro mov
Ġ Äĥ
Ġai bÄĥ
Ġdra go
Ġloc al
Ġdocu men
Å£e lor
cti vÄĥ
ori tÄĥ
Ġfe bruarie
Ġde dic
in ul
u ale
zi t
d ra
Ġp an
oa ce
Ġra por
ĠH o
b li
ĠPo trivit
ĠÃ®n chis
ĠConstan Å£a
Ġdumneav oastrÄĥ
Ġinter me
I n
Ġu ti
Ġim e
Ġ2 6
Ġfo t
Ġcompe ti
Ġex cep
Ġfor mul
ola e
Ġmul tÄĥ
Ġfamil ie
1 5
Ġa er
Ġre a
ĠnumÄĥ r
O N
Ġm Ã¢
Äĥ tÄĥ
ta m
A R
Ġface m
Ġpla ce
is a
ĠG erman
Ġt oc
un g
ĠMiniste rul
Ġpier du
b re
Ġc lÄĥ
ĠM ul
t p
Ġf ran
Ġin teri
for man
Ġproba bil
Ġvede rea
Ġb loc
Ġvre o
Ġme le
ĠB an
v oi
gi u
Ġrealiz at
Ġguver n
Å£i une
n icÄĥ
ar tÄĥ
Ġzi s
Ġpersoan Äĥ
Ġto ÈĽi
ui tÄĥ
Ġin dic
c Å£ie
t h
ĠF ace
Ġcon cep
ÈĽi une
Ġsen s
ĠO n
Ġpopul a
ĠDi rec
Ġal im
ie rul
Ġap are
Ġde tal
Ġdimin ea
ĠDom nului
Ġfa ÈĽa
Ġca sÄĥ
ĠF or
Ġprin tr
Ġmij loc
Ġd au
Ġpri mele
ĠâĢ ¢
Ġpoli tic
Ġg u
Ġlun g
Ġs ar
Ġre li
ĠZ i
lu en
Ġcopii lor
oc ie
Ġf ii
Ġneces are
Ġfrum os
Ġdezvol tarea
pe re
Ġm ii
Ġb ol
Ġch el
Ġmun icipi
mp or
Ġpoli ticÄĥ
su rÄĥ
Ġa scul
ĠÃ®ntÃ¢mp lÄĥ
Ġin stan
Ġteri tori
Ġobi cei
Ġs ine
ĠAcea stÄĥ
Ġinte re
ĠÃ®nregi stra
Ġ â
Ġma ÅŁ
Ġ4 0
ma te
Ġto tu
feren t
in du
ie l
ĠA v
Ġsoc iale
Ġcuv inte
Ġcon vin
z ute
Ġs tan
Ġindi vi
Ġd upa
v Ã¢r
Ġmul ti
ci u
R e
Ġor din
ĠÃ®ntÃ¢lni re
Ġcontro l
Ġcunos cut
Ġa gen
k i
Ġscur t
Ġdem on
g er
Ġmodi ficÄĥ
Ġse rie
Ġsu pl
d ici
Ġc and
E R
Ġe mi
in icÄĥ
g al
Äĥ m
ĠS c
Ġpa ra
Ġanumi te
Ã® t
z eazÄĥ
tÄĥ Å£ilor
f in
ĠT ur
t deauna
Ġd us
Ġd vs
Ġtransp or
ĠMa ri
Ð ¸
Ġprez enta
ĠA cum
Ġcontin uÄĥ
ĠÅ£ arÄĥ
Ġex clu
ĠjumÄĥ tate
ĠO l
N u
sti ce
b ol
ĠcÃ¢ ÅŁti
Ġnor m
ĠDe ci
ĠInter na
Ġl ic
ĠgÄĥ sit
ĠÃ®ng rij
Ġstat ului
ĠÃ®n f
aliz are
ini le
sti cÄĥ
ĠNic olae
ve i
Ġpri me
Ġg ene
Ġal b
di al
Ġfolo sit
Ġcon se
ar cÄĥ
ĠGhe or
Ġac operi
Ġproiect ului
ĠDom nul
Ġac ce
Ġe volu
Ġte m
ĠÃ®ncÄĥ l
ĠÃ®mb unÄĥ
Ġcontinu are
Ġse curi
Ġ ÅŁa
Ġli tera
Ġeuro pe
Ġf oc
Ġcola bor
Ġad resa
Ġfil m
ĠAcea sta
ri tan
Ġo mul
Ġpo por
Ġ ÅŁe
ĠT he
Ã ©
Ġurm eazÄĥ
Ġco st
ĠI I
at oare
Ġf er
ĠadÄĥ u
ĠÃ®nvÄĥ Å£Äĥ
ĠTran s
ĠA ca
Ġa ÅŁte
ĠÃ®n ch
b ele
ĠmÄĥ surÄĥ
Ġcapa ci
zi ce
Ġiden ti
olo gice
in ÈĽÄĥ
Ġal tor
Ġpa ci
Ġexa ct
Ġfunc ÈĽion
tr Ã¢n
g uri
Ġde v
Äĥ l
fic are
Ġfunc Å£ion
ĠC op
Ġcon sta
ĠÃ®ntrea ga
Ġcarac ter
ar ce
Ġdo resc
gin ea
Ġt rea
Ġdiver se
ĠÃ®n che
m ii
Ġspeci ali
Ġlum ii
ĠSU A
Ġg ru
Ġjo curi
Ġun e
ĠvÃ¢r stÄĥ
Ġint rat
ĠuÈĻ or
ĠÃ®ncep Ã¢nd
ĠmÄĥ car
ĠC au
an tÄĥ
Ġsc ri
Ġsea ma
ĠC ele
Ġloc ali
201 8
um ul
te lui
imen tare
ĠJ o
Ġfi z
roa se
n er
Ġur mat
Ġsu peri
Ġeuro pene
ĠRom ania
ar ta
Ġju sti
ier curi
Ġm uri
Ġle ge
di ce
e t
Ġacela ÅŁi
g le
ola ri
b ia
Ġ2 9
oam ne
Ġter m
Ġau tom
Ġper forman
Ġp om
Ġe ro
Ġbenefic ia
Ġinf luen
Ġe sen
Ġde a
Ġadu s
ru mul
on al
Ġga ran
is mului
il Äĥ
Ġjude cÄĥ
Ġacela ÈĻi
fic at
Ġsoci al
Ġanga ja
Ġcontra ct
tament ul
Ġposi bilitatea
ĠE i
Ġpsi h
ĠV ale
Ġs cu
g ie
Ġm icÄĥ
Ġdoi lea
ĠG o
or ului
f an
s ea
Ġcons il
am b
ĠCom p
ĠS te
1 6
Ñ Ĥ
Ġproiec te
ĠhotÄĥr Ã¢
Ġan ii
ĠLe gea
Ġmin im
Ġinte gra
Ġinforma ÈĽii
Ġs la
Ġde pu
sti val
Ġcla s
Ġvii tor
Ġr Ã¢
Ġca sa
Ġex pl
ĠAn un
Ġorganiz at
Ġl ar
mÃ¢n tul
ĠÈĽ arÄĥ
Ġschim bÄĥ
ĠS im
va te
Ġal ta
ma il
ĠÃ®ncep utul
Ġdi feren
Ġd oc
Ġf und
st ria
Ġace l
fa ce
ĠP at
ĠrÄĥ zboi
Ġv is
Ġantre n
ĠC are
ĠclÄĥ di
ar de
lu b
Ġ201 1
Ġproiec tul
ĠÂ «
Ġinterme diul
Ġevenim ente
Ġfa ta
am entul
Å£e an
am Äĥ
Ġdo re
Ġscop ul
ĠcÄĥ ci
oc ra
Ġsup er
Ġnici o
Ġreg im
Ġpo tri
di ului
ĠÃ®n ca
Ġl an
Ġfeme ie
cea va
a ÈĽi
Ġcor p
o u
Ġ19 8
Ġulti mul
ĠÃ®nde pl
Ġex am
Ġfel ul
Ġmo tive
Ġe for
ord on
Ġa spec
Ġre du
Ġactivi tate
ĠConsili ul
Ġpe re
Ġl ini
Ġime diat
E N
ĠO ra
cÄĥ r
s im
ĠA ra
Ġex ista
ĠGuver nului
Ġa vi
ĠF in
1 4
ĠÈĻti u
ĠN oi
¿ ½
Å£i unea
Ġper man
ĠChi ar
Ġsu fici
Ġinf rac
Ã¢mb ÄĥtÄĥ
ĠS erv
ï ¿½
Ġal tele
Ġpro fi
Ġmateri ale
z ate
an da
Ġtoc mai
ĠT i
e ro
Ġvi deo
la men
Ġa sa
ĠG enera
c ÈĽia
Ġme diu
ĠSu ceava
Ġeli be
ĠlegÄĥ turÄĥ
Ġam inte
ĠDra g
Ġdeose bi
ti ei
Ġcon stitu
li p
Ġd rea
ĠvÄĥ d
le le
Ġ us
Ġpute re
Ġin form
isc op
Ġg erman
Ġ tare
Ġs luj
Ġci vil
ĠbÄĥr bat
Ġsala ri
R O
Ġle mn
Ġ ?
ve l
Ġor Äĥ
Ġstu den
Ġcon t
Ġpute ÈĽi
Ġprodu cÄĥ
Ġproble ma
ÈĽe lor
Ġta le
Ġcl ar
Ġconfi r
Ġvine ri
Ġo chii
ĠÃ®na in
Ġcel ui
Ġdi stru
Ġb ra
ĠtÃ¢r ziu
Ġli be
Ġim pre
Ġoam enilor
Ġrezul tate
tin g
Ġf al
c Å£ia
Ġre sta
oa ÈĻte
Ġpove ste
ĠRepub lica
in s
Ġde sp
b are
Ġsingu rÄĥ
se ÈĻte
Ġde stin
Ġsupra fa
aliz area
ĠM at
Ġservici u
oa cÄĥ
Ġpierdu t
in ÈĽa
Ġcom er
Ġpoli tici
d an
Ġas ocia
le r
Ġmode l
ti er
Ġprincip al
ĠGheor ghe
sti tui
Ġ ÈĻa
Ġme ri
Ġin stru
ĠÃ® Å£i
ÅŁ ii
Ġpersoan ele
Ġstra te
Ġne cesi
ĠA me
A S
cu rile
ĠS pi
ĠE n
ta rul
ĠC ei
ĠN ici
Ġrecom and
ran d
ĠC S
Ġdo ve
ĠGe or
si le
Ġ, ,
Ġinter pre
Ġte h
lal te
Ġasi sten
Ġconte x
la d
ÈĽi unea
Ġpre sÄĥ
Ġdate lor
Ġcom erci
ĠD E
ĠEuro pene
ĠsÄĥnÄĥ tate
Ġ !
ĠM ic
ni fica
Ġpunc te
Ġfie r
Ġbi ro
1 3
ĠConstan ÈĽa
1 7
p ia
ĠOn line
ie rea
Ġfamil ia
Ġzile le
Ġcomple t
Ġs to
Ġk m
ĠT oate
Ġan ume
atori lor
Ġsu sp
Ġb ar
Ġcom is
Ġprie te
iz area
Ġter min
Ð ½
Ġpro mo
ÈĻ tin
Ġar hi
Â »
Ġdat oritÄĥ
Ġan d
bli ote
te sc
ĠPro gra
Ġe valu
Ġleg ate
Ġh otel
k a
le s
Ġtine ri
l y
ĠIn stitu
Ġloc ui
n ici
Ġex ce
de vÄĥ
Ġtehn olog
Ġ is
Ġcarac teri
Ġvrem ea
Ġcon dam
Ġma ma
ĠÃ®mp Äĥr
ĠP oate
Ġa tri
in de
ĠG i
tu al
Ġpers ona
Ġcate go
ĠS in
ĠA ÈĻa
Ġnici un
Ġren un
Ġenerg ie
Ġban ii
Ġc oa
Ġprezen tat
tÄĥ ÈĽilor
Ġ201 0
ran i
O T
Ġmul ÈĽ
Ġnu mi
zÄĥ rii
Ġfor mat
Ġne voi
d is
Ġaju tÄĥ
) ;
Ġwe b
nÄĥ sti
Ġdeci s
inÄĥ u
tea scÄĥ
ĠromÃ¢n Äĥ
Ã® r
Ġap ari
Ġsur prin
n is
Ġzi ce
rea scÄĥ
Ġd imen
ĠT ot
t Ã¢nd
Ġim o
d area
Ġpl at
ĠÅŁti u
f o
j ele
ĠM area
Ġpartene ri
ĠurmÄĥ toarele
ul a
Ġori gin
Ġa te
ĠAt unci
t y
al ului
Ġse diul
ge ri
se mn
ci le
Ġcom enta
Ġg rij
Ġ &
Ġa ÈĻ
tii le
in ii
Ġdezvol tare
I T
Ġfa b
ĠCa mp
Ġmemb ru
pe le
Ġzile i
l are
Ġputer nic
Ġci u
ĠV o
Ġuni versi
Ġpute rea
Ġdi stri
Ġdate le
ĠUni te
Ġur gen
Ġasigu ra
Ġo datÄĥ
e c
ĠParla ment
b uit
Ġparticip at
Ġre sur
2 4
Ġli v
o gra
Ġme tri
ĠSi bi
tÄĥ rile
ĠA sta
Ġre ac
en ti
Ġsea ra
Ġni ÈĻte
Ġtra fic
Ġt rim
Ġaceste ia
s au
Ġf un
ĠN i
Ġin tr
ĠC ra
ĠrÃ¢nd ul
Ñ ģ
tori a
ĠÃ®ntre bÄĥ
Ġpa s
ĠF Äĥ
2 5
Ġj urn
Ġj oi
i at
ĠBise rica
Ġace le
de ra
Ġro l
ĠCa pi
ĠÅ ¢
ĠFace book
ĠC ine
Ġneces ar
Ġsc rii
Ġmul Å£
Ġva ri
Ġcom b
Ġevi den
Ġg ol
to datÄĥ
Ġist oria
Ġofici al
in o
Ġpoli tice
ĠGerman ia
j un
Ġmo bil
Ġval oarea
ĠC ole
Ġcamp an
ĠP ra
âĢľ ,
Ġcontri bu
Ġm an
Ġz il
Ġim po
Ġrapi d
Ġcom une
Ġaf ara
ĠA f
iz are
b un
Ġmajori tatea
Ġoca zia
ĠA ÅŁa
ĠH a
Ġdis tan
Ġpersoane lor
Ġechi p
Ġaf arÄĥ
oam na
Ġ +
Ġma sÄĥ
ĠS tu
ui re
Ġvre i
co ala
ĠbÄĥr ba
de rii
Ġcu ren
Ġni ÅŁte
Ġcircul a
Ġ3 1
ĠEurope anÄĥ
ĠT ri
ine i
Ñ Ģ
for mÄĥ
Ġtrim is
tu ie
ĠsÄĥ i
tal ul
Ġcom por
ĠAd ministra
ĠAp oi
Ġm ie
s erv
Ġsem nifica
ĠF ie
Ġre tra
Ġdi fic
men tele
d erÄĥ
Ġs Ã¢nge
Ġpor no
Ġa ÅŁ
Ġul ei
Ġexp ri
Ġde vine
om en
Ġcre di
Ġsiste mului
Ġin ima
Ġprodu ce
Ġma te
ĠL o
i d
I A
ĠÃ®nto tdeauna
ta rii
Ġp rÄĥ
ti ri
ĠT u
Ġb al
Ġima gini
Ġvin de
ĠÃİn tre
Ġcan ti
rÄĥ rii
v or
p tat
Ġ ÈĻe
co alÄĥ
4 0
A m
Ġp ol
Ġobli gat
ĠE di
ĠD is
p tea
Ġob ser
x Äĥ
Ġac tiv
Ġvrea u
te re
Ġinter ven
in at
Ġcre scut
Ġ Å£in
Ġsufle tul
... ]
P ro
Ġ6 0
Ġca le
Ġm iercuri
ĠConstan tin
Ġinde pen
ĠÃ®mp Äĥ
S T
sti an
C on
in ta
Ġcore spun
Ġcu rÄĥ
Ġcre at
ste i
ta bil
Ġfran ce
Ġrepe de
Ġdum inicÄĥ
v Ã¢n
ĠRomÃ¢n e
ĠÃ®n fiin
Ġlip sa
ui rea
Ġo mului
Ġcent rul
ÈĽi al
Å£i al
Ġd rumul
Ġin tele
ĠromÃ¢ne sc
Ġsus Å£ine
ĠsÄĥptÄĥmÃ¢n i
Ġzon Äĥ
ze i
Ġleg ii
Ġpre Å£
z Ã¢nd
Ġa da
Ġf isc
Ġm erg
Ġsub stan
Ġproce sul
Ġim pl
Ġat Ã¢
veni t
Ġmodi ficarea
ĠAlexand ru
Ġprez intÄĥ
Ġo chi
Ġale r
ĠPÄĥ rin
Ġ x
Ġf rec
x a
st ina
Ġpres up
O M
L E
ĠapÄĥ rut
Ġno ul
Ġo are
Ġad au
Ġma sa
st reazÄĥ
ĠMa ria
Ġulti mii
olog ic
sta re
Ġco rec
ĠPar ti
c te
Ġindivi du
g ic
Ġapro barea
Ġk il
Ġte ra
aliz at
ĠCi te
ĠÃİn sÄĥ
Ġma s
on ia
Ġcompe ten
Ġsen ti
Ġpro a
Ġte at
ĠRus ia
Ġrez er
ĠnÄĥ scut
Ġspa ÈĽi
p le
ch ili
ĠNa Å£ional
ĠI e
ĠCa me
ĠmÄĥs uri
tion al
ci un
c la
v alul
% ,
Ġper fect
cÄĥ ri
Ġmili arde
ĠP N
Ġg lo
i stÄĥ
D a
Ġ ÈĽin
ra lÄĥ
Ġf run
teri oare
ĠÃİn tr
Ġsi gur
ÈĽe an
cti vi
ÈĽion at
ga ria
ĠO ri
Ġ za
ĠuÅŁ or
Ġcre de
ĠAnun ÈĽuri
ar h
ĠI ul
Ġd olari
Ġe la
Ġ200 9
am enta
Ġdetal ii
mi tate
g no
in Å£i
L a
_ _
ĠCent rul
Ġcaz uri
Ġdo b
ĠCa sa
Ġbu cÄĥ
Ġtransp ort
Ġaju tor
Ġim pozi
Ġple cat
Ð¾ Ð
f t
Ġsus ÈĽine
il al
Ġfunc ÈĽie
Ġl unÄĥ
Ġgrat uit
/ /
ĠG ala
Ġ y
ĠRom an
ĠE ra
ĠpreÅŁedin tele
s h
Ġche sti
Ġex tin
ĠrugÄĥ ci
ĠE a
Ġlans at
ĠMu ze
z atÄĥ
ĠT Ã¢r
Ġpre mi
cÄĥ m
Ġtrans mite
Ġace ÅŁti
ic iile
Ġspe ciale
Ġpa gina
Ġproble mÄĥ
Ġex ter
Ġin e
Ġ '
Ġno ua
Ġmuri t
Ġen gle
ĠVa sile
Ġsu por
Ġap rec
Ġconsi derÄĥ
oa sa
Ġprogra mul
Ġpar lamen
Ġre cu
ĠC Ã¢
i re
Ġpub lici
Ġie ri
Ġin spi
Ġpri mar
Å£i le
Ġte me
Ġper fec
oh an
Ġve zi
Ġiden tific
Ġli der
Ġb log
Ġimp lemen
Ġg o
ĠPri ma
Ġpublic at
Ġ ÈĽi
Ġ Å£i
ĠB ar
ĠUniversi tatea
Ġst rÃ¢n
Ġne Ã®n
Ġme dia
Ġpunc tul
c oli
Ġcomp on
spe ct
Ġcon ferin
rie re
ĠâĢ Ķ
Ġre le
d ini
Ġridic at
or k
Ġac or
Ġcole c
z vol
Ġcon cent
ĠÈ ļ
tal ia
Ġta tÄĥ
Ġe sti
ĠC ea
a gÄĥ
ĠÃ®n tor
Ġpo Å£i
Ġreprez enta
Ġinforma Å£ii
ĠUni unii
ori lor
ĠÃ®nvÄĥ ÈĽÄĥ
Ġindi ferent
Ġpl in
ĠC un
Ġbi le
Ġune ori
Ġme diul
lic ii
Ġspecta col
a Å£i
tic ul
ĠM an
Ġperson ale
ator ului
ĠMi r
Ġse arÄĥ
Ġlun gul
ĠsÄĥptÄĥmÃ¢n Äĥ
Ġexp er
Ġcate g
Ġnatura le
Ġfrum oase
v at
Ġli ce
c olo
Ġajun g
Ġte ma
Ġcom para
ne le
Ġce rut
c ului
Ġnoa pte
si te
ĠcÄĥ l
Ġpar cursul
Ġf ron
Ġtri mite
Ġf ar
Ġpen s
Å£ion at
Ġele ctor
iec te
Ġfa v
unc ii
u rat
ia te
Ġpro cu
Ġulti mele
Ġcopil ul
ce l
ĠDrag nea
Ġca b
Ġvie Å£ii
ĠGuver nul
ĠTre buie
6 0
un dÄĥ
g are
ĠS al
or din
ĠAl ba
ĠAnd rei
ĠpÄĥ mÃ¢nt
il v
o b
to s
Ġsp unea
Ġme die
Ġcon cer
Ġfa cut
Ġvizi ta
ĠAce ste
ĠAr tic
Ġmoder n
Ġdom nul
at urÄĥ
Ġz ic
Ġre mar
Ã ¡
Ġtem pera
ĠSibi u
ã ģ
Ġs Ã¢mbÄĥtÄĥ
! !
j i
b el
ci pi
u ran
ra ta
Ġist orie
Ġparticip an
Å£i t
ĠÃ®n su
Ġfunc Å£ie
ĠU l
Ġameric an
c un
t tp
Ġe ÈĻti
en s
Ġpersoan a
ĠV lad
iz at
Ġpre ce
Ġobie ctive
ÈĻ ii
re m
ĠR u
U n
or Äĥ
ĠS pe
Ġl ista
Ġcopil ului
Ġstra da
Ġimp lic
! âĢĿ
Ġpro voc
Ġm ers
ole n
ĠA gen
Ġm and
I E
oan ele
ĠEurope an
Ġreu ÈĻit
ĠS er
Ġstu dii
Ġcu p
Ġro lul
ĠPrimÄĥ ria
Ġprote j
ÅŁ tri
r y
Ġprodu sele
Ġint rÄĥ
Ġechi pÄĥ
Ġide ea
Ġe g
ĠGeor ge
Ġu ci
ĠJu sti
aliz ate
o graf
Ġspa Å£i
Ġdu h
Ġop in
Ġvic ti
Ġame ste
c ine
Ġm Ã¢nÄĥ
Ġde pozi
ĠÃ®ns o
ĠS au
g oare
. )
ĠlucrÄĥ ri
ĠT im
Äĥ n
Ġrec la
pu se
Ġrecom andÄĥ
Ġf en
ĠL ui
ĠÃ®ncer cat
Ġimportan tÄĥ
Ġdu b
ĠprevÄĥ zute
st rului
Ġsc en
Ġlup tÄĥ
de sc
Ġpier de
ent ului
Ġde ÅŁi
Ġrecun os
Ġsun te
Ġcele lalte
ĠbÄĥ n
Ġiu be
Ġsp ate
Ġmedic ale
Ġst Ã¢n
Ġdescoperi t
Ġge sti
U R
Ġle c
Ġvede m
Ġpo ten
ĠurmÄĥ ri
le i
Ġspi tal
Ġfot bal
Ġex pozi
Ġde loc
ÈĻ tri
Ġaceea ÅŁi
ste le
Ġb una
Ġanun Å£at
a inte
n at
: //
ĠTimi ÈĻ
Ã® nÄĥ
Ġnu mit
Ġinter net
ĠcÄĥ sÄĥ
ok ie
ÈĽ ea
Ġdomeni u
te fan
Ġden umi
Ġcau zÄĥ
Ġ 00
Ġartic ole
Ġaf i
Ġcul oare
Ġim pa
ĠgÃ¢n di
ĠBise ricii
ĠP on
Å£ ea
ĠNa ÈĽional
Ġs Ã®nt
ĠcetÄĥ Å£
Ġp al
Ġapro pie
Ġref u
ĠCon stitu
Ġsim il
don an
ÈĽi le
s on
ie ri
C E
ĠÃ®nd rÄĥ
ĠlÄĥ sat
Ġg hi
c ina
Ġfamil iei
2 2
p Ã¢n
sti t
ĠMiniste rului
ĠLe gii
Ġp ana
Ġse si
tro p
l im
se scu
ĠpÄĥ cate
Ġmun ca
oa ie
Ġst r
m os
Ġav anta
Ġab ia
Ġju cat
ĠvÃ¢r sta
Ġv en
Ġal tul
Ġne ga
Ġoferi t
Ġutiliz area
ÈĽi t
st ului
âĢ ŀ
ĠRepub licii
de oc
Ġad res
Å ŀ
l ii
ĠP Ã¢nÄĥ
zi le
ĠSfÃ¢n tul
Ġfi zice
ĠP ute
Ġin ti
ar t
rim oni
ĠP la
ĠMe dic
Ġprop riu
ĠEx istÄĥ
Ġs tarea
d ate
Ġ19 4
ĠÃ®ntre g
Ġva can
ĠcuvÃ¢n t
Ġsan c
ĠServ ici
c al
ĠB er
Ġera m
Ġfil me
ĠstrÄĥ inÄĥ
ĠS ta
Ġcompan iei
Ġfinanci are
I S
Ġf lori
u ma
ĠAd rian
ÈĻti a
Ġw ww
Ġreu ÅŁit
Ġ200 8
duce rea
re lor
ĠÃ®nch ei
Ġce ilal
ĠOr gan
l ului
Ġvor bi
Ġtra tament
spec tor
Ġsp atele
ĠPN L
Ġn ord
Ġproce du
19 9
ohan nis
r t
v ent
ĠarÄĥ tat
Ġfi u
Ġrezi sten
Ġlun ii
ĠTe at
Ġre vi
ĠÃ®mb rÄĥ
Ġse zon
b ii
Ġtrans mis
Ġcur sul
Ġad ul
ol ului
us ine
ĠÃ®ntÃ¢l ne
ĠRa du
Ġc alitatea
Ġdrago ste
ĠmÃ¢n a
Ġim i
ĠC rÄĥ
ĠP ia
Ġconf run
Ġstu diu
Ġmi ÈĻ
ci o
h one
ĠW e
Ġcondi Å£iile
ĠpÄĥ re
Ġnorm al
Ġdep une
se ÅŁte
Ġmi ÅŁ
Ġf ur
Ġasc un
Ġc lub
Ġacci dent
I V
ĠÅŁti e
ĠC an
Ġd ul
Ġspeci fice
Ġpar cÄĥ
Ġdrea pta
Ġloc a
ĠE duca
da cti
Ġsta tul
Ġstabili t
Ġo a
Ġmin un
S e
ĠT ru
Ġp il
Ġt ro
m or
ĠfÄĥ cute
Ġde ÈĻi
Ġf ri
201 7
ĠP al
Ġob ÈĽine
Ġjude Å£ul
ĠR ea
Ġpo vesti
l oace
ia zÄĥ
Ġleg ea
Ġserv iciile
Ġconfor mitate
Ġco ordon
Ġinte li
sa ra
Ġv rut
Ġb ur
ĠÃ®ntre prin
Ġvi r
ru s
Ġtra se
tea ptÄĥ
ĠM ate
ÅŁ ul
re ze
Ġmuz icÄĥ
ie ÅŁte
2 1
tan t
Ġdez bate
im ea
ĠUni unea
Ġpre ÈĽ
ĠC E
Ġpartici pa
ĠÃ®ncre dere
zÄĥ ri
Ġf ruc
ĠS or
Ġc ru
Ġca f
ĠromÃ¢n eascÄĥ
ĠdesfÄĥÅŁ ura
Ġfa ra
Ġm anu
Ġv ala
Å£ inÄĥ
j ului
Ġorganiz area
ĠB Äĥr
Ġdem ocra
ĠS un
Ġcon clu
a ta
Ġcon ce
Ġde stina
e k
Ġvi goare
Ġvi te
Ġ5 00
usine ss
Ġcarte a
Ġrec ent
R L
ĠT ine
den te
ĠZi ua
Ġreli gi
Ġg ri
Ġcondu s
bu z
Ġfolosi te
ĠTimi ÅŁ
ĠT ele
Ġvi olen
m ine
Ġ *
ce va
Ġdi pl
de lor
ĠU S
si oni
ĠOr todo
Ġf lu
ĠÃ®mp lini
gh el
ĠRe gi
ĠMun icipi
ĠÃ®n cu
ĠS up
Ġs tate
Ġanim ale
Ġavea u
ie rÄĥ
ĠMir cea
p iscop
sc ri
Ġpers pe
gu ra
ĠComis iei
Ġsoci alÄĥ
Ġec ran
Ġm eni
Ġsim t
Ġe chili
Ġ #
Ġmic ro
pÄĥ r
en d
g um
Ġmana ge
ð Ł
u alÄĥ
Ġri sc
l un
ĠÈĻ an
ĠcetÄĥ ÈĽ
che t
Ġmij loace
Ġsemn at
Ġtine re
Ġin s
ĠI atÄĥ
È ĺ
Ġre fle
Ġpl inÄĥ
Ġs oli
mi se
re ia
Ġde gra
ĠI ohannis
2 3
Ġima gine
Ġla sÄĥ
Ġrealiz area
Ġcerce tare
Ġne p
cti on
che te
ĠpÄĥ rÄĥ
Ġdeter min
Ġnoa ptea
ĠS en
Ġra port
Ġlup ta
ĠFin an
rea u
Ġcomp ania
Ġcla sa
Ġ ier
Ġci tit
Ġluc ra
to c
ĠT Äĥ
ĠComis ia
ĠI talia
Ġsingu ra
oni ce
ĠS t
ĠCau t
Ġ zÄĥ
Ġexce len
Ġze ce
Ġsufle t
Ġace lea
Ġad Ã¢n
ĠIa ÅŁi
Ġrealiz ate
Ġconf lic
e d
Ġgrij Äĥ
Ġva c
Ġdirec tor
Ġpo artÄĥ
Ġmo artea
ĠCrÄĥ ciun
ĠÃ®n vin
ÈĽ are
Ġmemb rii
Å£ ului
Ġobie ctiv
Ġfost ul
ĠD or
Ġz one
pu ta
.... ....
Ġpu tin
ĠD NA
ÅŁti lor
ĠAca dem
c inÄĥ
Ġcompan ii
R A
Ġpre veni
on ului
Ġvor bit
for mat
Ġsiguran ÈĽÄĥ
Å ¢
g rÄĥ
ĠA i
Ġaceea ÈĻi
Ġcontin ua
oa le
Ġin im
Ġpoli Å£i
b ri
Ġbuge tul
ĠA ici
ĠcÄĥr ora
Ġsim bol
ĠS an
ĠÃ®n loc
olog ia
Ġ[ ...]
ra r
Ġca se
ĠbÄĥ trÃ¢n
Å£ area
Ġprop ria
Ġ >
ĠLi viu
ĠVic tor
Ġpotri vi
cu ren
Ġdo rit
Ġmini strul
Ġh ttp
Ġs tre
st ro
Ġt ul
ĠÃ®ncÄĥ r
ĠN ord
ĠplÄĥ cut
Ġeurope an
Ġau zit
È ļ
Ġre al
Ġna Å£ional
Ġprive ÅŁte
Ġcer tific
ĠA si
Ġe ÅŁti
h ic
ĠC ol
b y
Ġe mis
Ġ19 7
Ġb uni
Ġcunoa ÅŁte
Ġsu ma
is us
Ġme i
Ġtimp ului
Ġre alitate
Ġservicii lor
ĠJude Å£ean
Ġ ÅŁedin
Ġf im
si bil
ÈĻ ul
ĠA g
Ġap licÄĥ
Ġca do
Ġve ÈĽi
Ġproble mele
op ul
ĠÃ®n ve
Ġpici oare
ĠcÄĥr uia
ĠP ol
oam nÄĥ
Ġfrum oasÄĥ
ĠDe zvol
in Å£e
ĠA re
ĠÃ®ntÃ¢mp lat
Ġconta ct
Ġga z
Ġin ca
ĠA ve
Ġintro du
Ġc entru
Ġm oni
Ġlo vi
po st
Ġb ate
Ġsu feri
la te
Ġpracti cÄĥ
Ġpove stea
fe re
ĠÃ®nce arcÄĥ
zÄĥ tor
Ġpetre ce
p une
ĠÃ®nain tea
ri o
Ã¢n di
Ġconside ra
b ie
Ġdeci zia
Ġ Å£a
Ġsu te
Ġlum ina
Ġsta u
Ġ3 5
ÅŁ u
ĠÈĻti e
ĠÃ®ntÃ¢ i
en z
Ġauto turi
Ġeconom ice
Ġdeose bit
ĠB ritan
Ġsc o
Ġsusp en
cti va
Ġp ui
T A
ĠB al
Ġjude ÈĽul
Ġob serv
Ġtele vizi
ĠÃ®nchei at
ÈĽ inÄĥ
Ġsprij inul
ter na
Ġpo atÄĥ
Ġs tic
Ġal co
ĠÃ®ndepl ini
og le
ali st
Ġspiri tu
Ġsp ort
Ġproduse lor
Ġcat re
ome tri
ĠA N
ĠB el
Ġa titu
Ġde za
Ġreferi toare
u c
ĠI st
Ġop ti
ĠM il
ar u
ĠplÄĥ ti
ta tii
ic le
Ġconse cin
ge m
S C
Ġper mis
ma le
Ġin cep
Ġco rect
Ġave ÈĽi
ĠCur tea
Ġdesi gn
Ġprelu c
Ġ8 0
Ġcon ÅŁti
ĠCra i
Ġdisponi bile
Ġa gre
Ġs om
Ġo port
ĠI u
Ġa spect
ĠÃ®nregi strat
Ġinclu de
Ġfin alul
Ġmon dial
Ġvii toare
c tul
Ġsen sul
Ġsub iect
fici al
ĠA le
Ġj ur
Ġalt ceva
Ġluc reazÄĥ
ĠrÄĥ sp
ĠG h
Ġsti mul
Ġde rul
Å£ are
Ġel imin
ĠS h
Ġocu p
Ġ200 7
ne scu
Ġcur Ã¢nd
Ġvia ta
Ġcompan ie
P e
ĠÃ®nd rep
Ġsufici ent
si unii
se s
ÅŁedin tele
in t
Ġcul ori
oa ta
om in
ĠCon form
d ro
Ġ Q
Ġschim ba
Ġam ena
Ġfac ili
ĠGa brie
rin a
ĠAu tori
âĶĢâĶĢ âĶĢâĶĢ
ĠdesfÄĥÈĻ ura
Ġo rele
Å£i unile
Ġdi dacti
Ġmateri al
Ġa ur
Ġ ii
Ġsc ena
ĠÅŁ col
b rÄĥ
Ġre ce
Ġspe ran
Ġb oli
Ġnume roase
s ului
ce pe
Ġam bele
Ġcateg oria
ĠV I
o sc
ole sc
2 7
2 8
Ġc Ã®nd
z u
C a
tuie li
Ġdo cum
Ġm oldo
Ġto p
Ġpreci zat
% .
Ġin ven
ti le
Ġtrebui a
Ġsitua Å£ia
Ġmul tor
ĠÃ®nto c
Ġca lea
ĠÃ®n Äĥl
Ġre stul
Ġprive ÈĻte
Ġ ðŁ
ĠArtic olul
ĠPro du
Ġechi pei
ĠV or
Ġmijloc ul
Ġneces arÄĥ
Ġpa gini
mÄĥ nÄĥ
Ġab ord
Ġrezul tatele
ĠAra d
b inte
Ġexp lica
Ġin terior
Ġm il
Ġme ta
Ġmode le
Ġci te
mÃ¢n tului
Ġ7 0
ĠDe si
ĠDu h
Ġpub lica
Ġn on
ĠpÄĥ stra
Ġme can
to p
Ġprop us
Ġv inÄĥ
ĠN Äĥ
al l
x x
Ġartic olul
Ġcir ca
ĠmÄĥr turi
ĠpreÈĻedin tele
zÄĥ toare
Ġpaci en
Äĥ ri
ĠFie care
Ġpla ta
Ġe fect
Ġun ic
Ġlum inÄĥ
Ġca pÄĥ
sta rea
ÅŁi tul
Ġca pul
fic ate
ru ri
ĠB la
Ġfolo sesc
g ale
Ġele mente
ĠIs us
is tat
al og
ĠF lor
ĠU cra
ti lor
Ġav ans
ĠcÃ¢ mp
Ġj oacÄĥ
Ġmo arte
o pera
Ġtur ne
Ġv arÄĥ
Ġad mi
gre di
2 6
o fer
Ġna Å£ionale
Ġalim enta
de ri
ĠMi ha
Ġnor oc
ri ul
por tul
Ġcom una
s eascÄĥ
Ġconduce rea
ĠI isus
Ġpriete ni
Ġfrum use
Ġele vi
Ġavea m
Ġfinanci ar
Ġm inte
Ġschim bat
ĠA mb
ĠM oni
ĠI N
Ġga ta
Ġprocu ro
ĠSÄĥ nÄĥ
ĠB ul
Ġresta uran
Ġparti d
Ġad olesc
ĠDa ca
deoc lip
ĠmÄĥs ura
Ġcondu cÄĥ
Ġvre un
ĠIa ÈĻi
Ġul terior
Ġbucu rie
ÈĻ u
ĠS oci
ĠÅ£a ra
Ġia u
Ġta ri
Ġjude catÄĥ
Ġcre ÅŁtin
e zi
ĠF C
on dul
ĠFa cul
Ġpl Ã¢n
Ġpute Å£i
Ġs oare
Ġbol na
Ġmom ente
ĠtrÄĥ i
Ġcor up
op erÄĥ
Ġob Å£ine
Ġsc oate
Ġzil nic
ĠL um
ĠCun oaÈĻte
Ġvie ÈĽii
od ul
ĠE conom
Ġnatura l
ĠÅŁ an
Ġju ca
da ta
ri tate
ĠM A
Ġabsol ut
Ġteritori ul
o si
l atÄĥ
il ia
ĠAn ul
8 0
ĠS tat
s amb
in are
Ġgra de
Ġsocie tate
Ġcomunic at
e ri
Ġrezul tat
ÈĻti lor
Ġav er
w are
AT E
I M
ce le
ĠO am
ĠÄĥ sta
Ġcom pa
on at
ĠP er
ĠDo ar
Ġafla te
ici p
Ġto talÄĥ
Ġl ing
re e
Ġu mp
Ġze ci
are le
or at
de p
Ġ9 0
ÅŁ ov
Ġfiind cÄĥ
Ġ Ġ
ĠsÄĥ vÃ¢r
Ġum ane
Ġs lÄĥ
ĠJ a
ĠS ch
ge le
Ġevi dent
M a
ĠS RL
Ġbene fici
ĠCre d
Ġpre fe
k er
din g
p oi
Ġcandi da
Ġc Ã®
ĠG ra
ĠÃ®ncer ca
Ġal Å£ii
ĠAce stea
in ÈĽi
ĠtÃ¢nÄĥ r
b en
ĠS tra
Ġgu st
Ġdez vÄĥ
Ġpoli ÈĽi
Ġa stea
Ġne con
Ġpracti c
Ġconstitu ie
sti ci
din ea
Ġsu d
Ġfond uri
ĠcumpÄĥ rÄĥ
Ġfe stival
olog icÄĥ
ti u
ĠcÄĥ reia
Ġexperien ÈĽÄĥ
g ru
Ġcomple tarea
ĠN or
ĠstÄĥ pÃ¢n
de s
ĠPon ta
Ġmunicipi ului
ĠÅ£Äĥ rii
Ġdeschi de
um b
Ġexam en
ĠNa Å£ionalÄĥ
d iile
ĠBÄĥ sescu
Ġpre sa
Ġver de
l uri
Ġ ÈĽa
ĠE venim
Ġvi cep
ĠFe mei
Ġmemb ri
Ġad un
ĠTo tu
ov ie
ĠS ol
cÄĥr ui
Ġechi pe
Ġre gÄĥ
ĠNa Å£ionale
Ġh e
uri i
Ġpen al
O L
Ġconduce re
ÈĽi unile
i ra
Ġide i
Ġvol un
ĠromÃ¢n ii
Ġprofe sioni
âĢľ .
Ġa ro
ĠoraÅŁ ului
ĠÃ®nto arce
lal t
Ġdrep turile
ĠlÄĥ sa
ĠP en
ĠSe c
Ġcu mp
ĠNe w
Ġin ci
ve ghe
Ġextra ordin
ĠG ri
Ġinteri orul
Ġc m
2 9
Ġar un
n t
Ġat mos
a d
Ġtit lul
Ġci f
en ÈĽÄĥ
Ġtotu ÅŁi
Ġcon stan
ĠIn forma
Ġdi gi
Ġd ans
ĠÃ®nde pÄĥr
gi ul
ur g
Ġd ie
Ġb ru
Ġleg ale
ĠstrÄĥinÄĥ tate
Ġd r
ĠfÄĥ cutÄĥ
Ġre st
uri a
Ġspeci alitate
Ġfe te
ĠÅ£Äĥ ri
s o
Ġcunoa ÈĻte
Ġco okie
Ġfor me
ĠS C
Ġamin ti
Ġpie le
tu a
Ġdi stin
ĠAp ro
Ġoport uni
Ġcele i
Ġin sul
aliz a
ÈĻ n
ament ului
l on
ĠAr t
ĠÃİ mi
Ġcomer ciale
Ġev ent
lu ci
Ġar gum
ĠTra ian
Ġsele c
ĠÈĽÄĥ ri
Ġprim arul
d urile
lea zÄĥ
Ġvol um
Ġe va
Ġta len
Ġar tÄĥ
h icul
g ne
ĠS ocie
ĠHo tÄĥr
ic h
i ul
Ġamena j
g inÄĥ
Ġcomunic are
al tÄĥ
ĠDan iel
P entru
ie rii
Ġna ÅŁte
ĠH e
Ġpa sa
l area
ĠS o
ĠÃ®ntrebÄĥ ri
ĠD rep
z utÄĥ
P o
Ġmuz ic
ĠCamp ion
ne i
ĠS A
Ġsocie tatea
Ġanun ÈĽat
ĠLu c
Ġpl im
ĠChi ÈĻ
Ġlic hi
Ġc ic
Ġa ÈĽi
Ġsing urul
m are
Ġinter ne
Ġprofes or
ĠCri stian
Ġsecuri tate
pe scu
Ġfen omen
Ġ4 5
Ġsa tis
Ġcerce tÄĥ
ĠromÃ¢n ilor
ĠEurope i
ze lor
Ġfi x
Ġcondi ÈĽiile
ĠÃ®n con
Ġdom ic
si unile
Ġro g
ĠT h
Ġpresup une
en Å£Äĥ
v ar
Ġelev ii
u ter
ĠCon tin
Ġf use
ind ic
Ġor dine
in ÈĽe
Ġinte g
c ci
Ġna ÈĽional
Ġg h
Ġ ÈĽine
si ona
ĠV al
Ġt h
Ġgra v
Ġsen za
cÄĥ u
Ġsu ge
re l
Ġcondi Å£ii
Ġchel tuieli
Ġex pres
Ġn aturÄĥ
Ġno ÈĻtri
Ġdura ta
Ð »
. "
ĠaceÅŁti a
ĠD oamne
ÅŁ n
on ale
ĠSu b
i u
ri arh
m uri
ĠI II
Ġar ma
Ġi tali
ĠP rim
ĠrÄĥ ni
Ġneg ru
Ġm unci
ĠPa ris
Ġvorb im
y a
p entru
ĠMe dia
Ġdo va
ĠÈĽa ra
Ġsupl im
Ġrela x
Ġocu pÄĥ
Ġdos arul
ra struc
Ġdis cip
ĠGo ogle
Ġtre buit
ĠB og
gi t
ici ta
Ġfemei le
Ġalege rile
ĠMunicipi ului
Ġstra dÄĥ
Ġm at
Ġuti li
Ġdocu mente
k o
Ġâ Ĩ
C u
Ġan terior
Ġactivi tÄĥÈĽi
Ġ rul
Ġ ÈĻedin
c ie
Ġperi col
Ġca ri
Ġcaf ea
Ġ =
ĠA na
ĠMuze ul
Ġfap tului
Ġan che
Ġb ic
Ġuni vers
Ġmini stru
N ap
Ġeconom icÄĥ
Ġpri ori
Ġvii torul
Ġf is
Ġdoc tor
Ġsitu at
vi ce
ĠBucure sti
Ġmanife stÄĥ
Ġimpre sion
C om
q ue
ĠPro iectul
ĠN ea
and ar
c ilor
Ġtre ia
ĠT er
co v
ro p
ĠurmÄĥ toare
ta la
Nap oca
Ġcolabor are
Ġ Å£ine
Ġp ron
Ġloc ului
Ġdirec torul
z onul
Ġela bor
uz at
ĠI lie
ĠIn spector
s me
Ġlin k
ĠProgra mul
ic u
Ġprin cipi
Ġmin tea
Ġlun gÄĥ
ce sul
Ġju dici
tin a
ĠDe spre
Ġacord at
Ġpl atÄĥ
Ġde pl
Ġl at
as upra
Ġm er
b atul
Ġcultura l
Ġop ri
Ġvo ie
ĠParlament ului
Ġiubi re
ĠÃ®nchis oare
ĠRe gul
4 5
ĠsÄĥrbÄĥ tori
Ġcuprin de
Ġconside rat
Ġs tea
Ġcamp ion
Ġs on
ca le
ĠÅŁe f
cti e
ĠJude ÈĽean
Ġurgen Å£Äĥ
Ġde le
ume sc
si ve
ĠsfÃ¢r ÅŁitul
Ġfi ul
Ġsitua ÈĽia
b erÄĥ
Ġobser va
Ġadu c
ĠÈĻ col
ĠTimiÈĻ oara
ĠCod ul
0 5
U N
3 5
Ġorganiz eazÄĥ
c le
e lor
ĠÃ®nsc rie
ruc Ã¢t
ĠS ala
ĠS tatele
Ġstruc tura
Ġdeci zie
à ¸
Ġva dÄĥ
li an
Ġcuno sc
Ġa tat
ge rii
Ġc oc
Ġde asupra
ĠCul tura
ci an
re scu
ĠRomÃ¢n Äĥ
g ent
Ġve Å£i
ĠOra dea
Ġdos ar
ĠCrai ova
ĠFe dera
d al
e s
li t
Ġdeter m
Ġb ro
ĠP arte
gu rÄĥ
Ġsus Å£in
ie ÈĻte
Ġ3 00
ĠCer ce
g Ã¢nd
Ġacu mul
ĠoraÈĻ ului
ho w
ĠromÃ¢ne ÅŁti
Ġap ara
oan a
gh t
Ġz bor
ĠPri mul
ÈĽ area
ĠG Äĥ
Å£ion eazÄĥ
ĠS tan
Ġpri le
ĠVi deo
Ġprogra me
Ġc lic
Ġvo t
au a
O S
Ġdi stra
ar gÄĥ
se l
Ġop t
] .
Ġprezen tate
tiv ul
Ġme se
Ġmesa j
Ġi le
0 9
ĠFlor in
Ġoferi te
ĠÃ®mbunÄĥ tÄĥÈĽi
Ġfa cul
Ġloc alÄĥ
Ġcon ÈĻti
s erÄĥ
Ġsal v
Ġprece dent
Ġvorbe sc
Ġdomic ili
ĠO p
Ġdin colo
ĠLoc al
Ġapro pi
b ar
ru r
Ġeconom ic
Ġcon cre
ĠM in
Ġcame re
Ġcar ne
lan da
Ġaplic are
Ġa ÅŁe
Ġpreo cu
ti ma
Ġdis pu
ĠIs ra
Ġexp lo
el ul
Ġsc riu
Ġfrec ven
ĠS am
Ġmunicipi ul
Ġciu da
Ġ ic
Ġtre n
er t
Ġsiguran Å£Äĥ
Ġm uncii
Ġde bu
Ġcom en
cea scÄĥ
Ġ19 6
Ġprof il
ĠpÄĥ cat
Ġstan dar
Ġn un
Ġcultura le
b ro
Ġten din
Ġsur se
ĠÃ®na poi
Ġafir ma
Ġdu c
ĠâĢ ĺ
vin tele
Ġm one
Ġcere rea
ĠV er
Ġtul bu
Ġpl ane
ÈĽ ului
ier ului
ÈĻ Äĥ
Ġin cen
mi tÄĥ
ĠlucrÄĥ rile
r Ã¢
ilv ania
Ġintele c
w e
Ġfiz icÄĥ
Ġsu tÄĥ
Ġru tier
dic a
Ġistori c
ĠRe g
Ġactivi tÄĥÅ£i
C e
Ġnu m
Ġjoc ul
ĠM er
Ġal imentare
ĠgÃ¢n dit
Ġcontex tul
Ġloc alitatea
201 6
Ġsprij in
sÄĥ ri
Å£i unii
Ġtip uri
Ġocu pa
pa rat
m atÄĥ
Ġcon curen
Ġcon stitui
Å£ia le
Ġreg lemen
Ġcons oli
Ġconstr uit
ĠM ure
Ġie ÅŁi
ĠÃ®nal tÄĥ
II I
n ii
din a
Ġsta tu
s uri
Ġarhi tec
o riei
Ġinsta la
Ġpe dep
ran j
for me
Ġrecun oa
ĠÃ®mp rum
Ġinvi ta
ĠmodificÄĥ rile
ĠI ma
Ġdev inÄĥ
ĠV ol
Ġfil mul
Ġs at
Ġa ero
Ġmoni tori
Ġcul turÄĥ
cun os
Ġcondi ÈĽii
re z
Ġcopil Äĥ
Ġac te
Ġpre lun
Ġprin s
ĠM ana
ĠBra ÅŁov
M i
ĠO N
Ġele gan
Ġre da
Ġurm Ã¢nd
ĠA stÄĥzi
Ġprogra mului
Ġza h
ĠGenera l
Ġcent ral
to f
ĠP i
ĠB un
Ġcuren t
Ġrezul tatul
ĠcreÅŁte re
Ġdec at
Ġtotu ÈĻi
Ġb lo
devÄĥ r
Ġalim ente
ĠÃ®nt une
Ġsimp lÄĥ
ĠmÄĥ n
E D
Ġade sea
one scu
Ġau ten
ĠPers oane
ĠbÄĥ ie
ĠTo todatÄĥ
ĠÃ®ntre bat
Ġ200 0
ĠP rea
ĠÃ®mpÄĥr tÄĥ
n ia
w a
Ġo di
ĠpreÅŁedin te
ĠÃ®mp ie
Ġvo ia
to re
ĠD unÄĥ
Ġme m
I L
ĠrugÄĥ m
ĠLi ga
U S
Ġcon stÄĥ
Ġal ba
Ġda i
Ġno ÅŁtri
de l
Ġt rup
Ġor todo
Ġspeci alÄĥ
Ġal terna
A M
7 0
ÈĻi tul
Ġiar nÄĥ
Ġsur pri
-- --
Ġima gin
Ġcredin cio
Ġcapaci tatea
ĠV as
ni re
ĠmÄĥ ri
ĠcÄĥr ÈĽi
ĠPe tru
N e
Ġal ÈĽii
R om
Ġpie se
to riei
f f
Ġpia ÈĽa
Ġprieten ii
ÅŁ Äĥ
ie ÅŁti
sti valul
Ġc ui
Ġperson alÄĥ
Ġcor pul
Ġsc os
Ġresp in
Ġb ut
Ġconte mpor
Ġno p
Ġtra ge
e scu
ĠSu d
Ġm Ã¢nd
Ġg al
A C
Ġbi bliote
Ġelect rice
Ġputer nicÄĥ
il l
se din
g area
ĠcÄĥl du
Ġdeci zii
Ġap u
ÈĽia le
Ġprofesion alÄĥ
im na
pre n
Ġg rea
Ġimp lica
re me
Ġsupl imentare
Ġme diului
ĠcreÈĻte re
Ġo arÄĥ
g ate
ĠL ond
sp o
Ġcau tÄĥ
Ġc olo
Ġa Å£i
Ġie f
ĠL au
ĠÅŁa se
Ġintra rea
Ġefectu ate
Ġpie lea
Ġpublic ului
DE O
ĠChiÈĻ inÄĥu
ici t
Ġim pres
Ġba ie
Ġac t
si vÄĥ
Ġin fec
ĠPre ÈĻedin
cÄĥ rii
Ġcum va
Ġp unÄĥ
Ã ¾
Ã¢n t
k y
Ġs Ã£
iz e
ĠChi ÅŁ
Da cÄĥ
ĠF lo
Ġ3 6
Ġfisc al
ĠP D
Ġcre area
Ġprevede rile
Ġmuz ica
Ġima ginea
ĠR i
sp Äĥ
g ar
Ġtran za
v ista
Ġteat ru
Ġduh ov
Ġn en
ma ticÄĥ
Ġpartici pÄĥ
Ġaplic area
re d
Ġie ÈĻi
Ġteh nic
Ġfe min
p s
ca ta
vi d
Ġbucu ra
0 3
Ġtre cutÄĥ
ã ĥ
en Å£a
Ġin sa
Ġjuri dice
on iale
Ġpu se
u ta
Ġsec torul
Ġen erge
ĠÈĽÄĥ rii
Ġan ual
ĠcÄĥr ui
Ġcontro lul
ĠP l
ĠTimiÅŁ oara
Ġedi ÈĽie
Ġbine cu
Ã Ĥ
os ul
fi r
Ġdisp une
Ġbise ricÄĥ
Ġpi at
Ġdedic at
ĠI T
ĠMoldo vei
ĠDe ÈĻi
sti e
en ÈĽa
h ie
ĠE chi
Ġme di
ĠgÄĥ sesc
Ġpetre cut
Ġcon stru
sÄĥ ricÄĥ
Ġin va
Ġape i
ron ic
Ġperi cul
amenta le
ĠcÄĥr or
Ġkil ometri
C R
d ui
Ġri t
ori u
Ġcom pozi
c ord
Ġv ar
ti erÄĥ
Ġteh nice
Ġprofesion al
cu rilor
Ġdi f
ĠCa ra
Ġfe ti
ri d
Ġapro bat
Ġunde va
Ġva ra
Ġsus ÈĽin
ĠpregÄĥ tit
Ġglo b
Ġra dio
Ġsf in
ĠrÄĥspun de
Ġpo ze
ĠoraÈĻ ul
Ġfotograf ii
ĠBritan ie
Ġui tat
Ġe fe
Ġace ÈĻtia
Å£i unilor
Ġv ul
Ġcomb ina
Ġin gredi
va ra
ci te
ĠPa ul
ale a
Ġalege rea
ĠD ia
Ġindu stri
9 0
Ġs atul
aliz atÄĥ
Ġprez entÄĥ
ĠCh ina
Ġutiliz are
ber t
Ġparteneri at
Ġadau gÄĥ
ĠBog dan
Ġprez ente
cÄĥ rei
Ġide e
bre ve
Ġgenera lÄĥ
Ġcam erÄĥ
Ġmar Å£i
Ġmagaz in
rim oniale
ĠUn ul
ĠTrans ilvania
Ġan ilor
V I
Ġpia Å£a
Ġul terioare
hic ule
ĠPa vel
rÄĥ m
w n
Ġta b
Ġh Ã¢r
ĠPo pescu
ke ting
Ġna ÈĽionale
Ġad re
Ġmedic al
Ġsta ti
Ġm area
Ġne re
Ġvre odatÄĥ
Ġmu ze
Ġcapi tal
Ġl icita
ĠGuver n
ĠÃ®ntÃ¢lni t
ĠMari us
Ġide al
Ġpromov area
a breve
Ġpron un
Ġna ÈĻte
ĠIul ia
Ġmar cat
ol Äĥ
Ġrealiz a
tri vÄĥ
Ð º
Ġd ic
Ġcame ra
Ġpro v
ÈĽion eazÄĥ
Ġmeri tÄĥ
Ġstan d
Ġlo g
0 4
ĠPrin tre
âĢ ĵ
Ġe ti
ĠmÄĥ nÄĥsti
gi stra
Ġsec olului
Ġco d
umi t
Ġveni turi
Ġre volu
deoclip uri
re ea
ver sa
Ġlimi ta
Ġengle zÄĥ
ĠM Ã¢n
Ġvir tu
ĠG ro
Ġajun gÄĥ
Ġapro pia
Ġprodu c
ĠBi ro
Ġre Ã®n
âĢ ĳ
Ç İ
Ġ ran
ex i
ĠOr donan
Ġorganiz ate
Ġfruc te
Ġsu ferin
Ġprevede rilor
tea za
Ġd Äĥr
Ġne t
201 5
ce ri
Ġpia ÈĽÄĥ
Ġacce sul
Ġrespe ctive
Ġmeci ul
t ini
Ġdia gno
Ġre veni
3 3
ĠF unda
di an
ĠP lo
se c
ĠU N
ÅŁi lor
Ġzon ele
Ġde ge
fic atÄĥ
ĠInstitu tul
or m
Ġin cre
sti a
Ġan samb
ptÄĥ m
ĠTV A
ĠPe ste
Ġinform eazÄĥ
Ġprop rii
Ġwe ek
ĠG rat
Ġechili b
Ġcontract ului
Ġdrep turilor
ĠpÄĥ rea
v is
Ġcu ra
Ġmaj or
Ġsec olul
ap one
ĠcuvÃ¢n tul
uz ia
ÈĻ ov
ĠSi te
p h
Ġp lu
ĠÃ®ntÃ¢lne ÈĻte
ĠmÄĥn Ã¢n
E ste
ĠH ar
ĠÃ®nt ru
A ce
Ġpo ti
. [
f on
ĠG re
in ci
Ġb ul
Ġ uria
Ġbise rica
Ġep is
Ġi ti
0 7
0 6
Ġpro cur
ĠG rec
l d
ci t
tu rat
Ġdegra bÄĥ
Ġcaz are
Ġefec te
Ġ19 5
scÄĥ r
Ġluc rat
an tul
ĠC am
ĠsfÃ¢r ÈĻitul
gu re
Ġmemb re
ĠMÄĥ nÄĥsti
uia scÄĥ
ĠNa ÈĽionalÄĥ
ĠMa ma
ĠC ate
ĠIn te
Ġmar ca
Ġre pro
ĠEdi tura
ĠI mp
ĠVale a
ĠSfÃ¢n tului
Ġmode lul
o z
ĠB ru
Ġa feren
an ii
graf ie
ĠÂ ·
Ġinf rastruc
Ġta x
Ġ )
inte i
Ġla pte
Ġtex t
g or
Ġre con
ĠI S
Ġinter n
ĠPe tre
ĠâĨ Ĵ
Ġproprie tate
Ġcu vintele
Ġac tive
se ze
Ġsp unÄĥ
ĠP u
Ġsim ÈĽi
Ġel im
Ġci oc
Ġbe be
ta rilor
Ġcom and
Ġz Ã¢mb
Ġcri tic
Ġ200 6
Ġv Ã¢ndu
in Å£ei
ĠSi ste
Ġsp er
Ġtine rii
Ġdrep tate
b on
o ti
bil a
Ġsprij ini
ĠUn garia
Ġprofesion ale
Ġinter zi
ĠO ficial
Ġape l
Ġtele viz
lÄĥ lalt
ĠA pÄĥ
Ġeurope anÄĥ
Ġs te
Ġimpa ct
Ġsupra vie
Ġc ro
ĠAu to
v inÄĥ
d or
g on
ĠT ud
Ġexp licat
m area
Ġatri bu
Ġcomple x
ni ÈĻ
Ġva ria
ĠPre ÅŁedintele
Ġrecu pera
ate lor
Ġcunos cute
ĠÃ®nt rucÃ¢t
ĠtatÄĥ l
Ã¢ i
oan Äĥ
Ġsupra veghe
ĠDe ÅŁi
Ġu z
Ġcuno ÅŁtin
Ġcorp ului
f al
ĠarÄĥ ta
ĠgÄĥ z
ĠFÄĥ rÄĥ
Ġam bi
Ġimp une
ĠpÄĥ tr
Ġp ul
Ġutiliz ate
ĠM or
ĠAs ia
Ġindu stria
ĠÃ®nal t
ĠC en
Ġle gu
ĠstÃ¢n ga
ĠMon dial
Ġin si
ĠCS M
ã Ĥ
lau s
ĠAve m
ĠCe ea
Ġa ia
Ġse min
am en
ĠG hi
Ġb ritan
Ġscen Äĥ
ĠtrÄĥ iesc
ra Å£i
Ġexclu siv
g ran
Ġob iecte
ĠmÃ¢n tui
ĠS at
che tul
ĠMo sc
Ġreduce rea
ĠbÄĥ u
am o
ĠcreÅŁte rea
ĠcreÈĻte rea
feren du
ĠÃ®ntor s
ĠMoni torul
ĠoraÅŁ ul
un ul
Ġmili tare
Ġi si
Ġjurn ali
pÄĥ rat
va le
um at
oi u
Ġar unc
Ġefici ent
Ġaj ute
Ġre uni
Ġb l
Ġfav ori
Ġpro vin
Ġsc or
Ġcuno ÈĻtin
ĠÈĻ coalÄĥ
ĠZ ile
Ġpar ticul
Ġa ci
Ġdis pÄĥ
ĠatÃ¢ ta
Ġca ta
Ġa ra
ĠIsra el
Ġp r
o ve
ĠParla mentul
ne sc
Ġcon ÈĽin
Ġnor ma
da ri
Ġp Ã¢
Ġperman ent
ĠTru mp
of t
Ġpla s
ĠCop ii
A n
s ol
Ġcon ec
ĠSf in
mi ce
Ġac cent
ĠFe te
ĠB ur
Ġac cesi
O C
Ġple ca
Ġvi tam
Ġeveniment ului
Ġmoder ne
r onice
Ġdep us
ĠUcra ina
Å£ atÄĥ
ĠPro fe
Ġafir mat
c au
Ġlar g
3 6
oc ul
s bi
mine scu
Ġsc and
duce re
ĠSun tem
Ġdep las
3 7
ĠEle na
z ilor
ĠK a
Ġautori tÄĥÅ£ile
ĠO pera
Ġp Ã¢n
van ghel
a devÄĥr
Ġtit lu
d entul
ĠPre mi
Ġte ro
ta ta
Ġfeme ia
9 9
Ġpro por
j Äĥ
Ġobi ÈĻn
c ro
Ġmun te
ta bile
n y
ĠtrÄĥ it
v arÄĥ
am entele
Ġorganiz atÄĥ
g res
ta bilÄĥ
Ġcapi t
Ġav ent
Ġfir me
Ġmon um
Ġfir ma
Ġin cul
Ġau di
ĠromÃ¢ne ÈĻti
U M
z iei
Ġdrago stea
Ġmanage ment
A RE
Ġco bor
Ġschimb are
P S
ĠBa sara
om o
Ġre cep
z iile
ma tic
ĠBi bliote
Ġv an
ĠOam enii
a sa
Ġp is
od or
ĠS por
Ġputer nice
Ġb og
Ġob iect
Ġproces ului
di alÄĥ
ĠA face
ĠÃİn t
ven ind
ĠNa ÈĽionale
Ġri dicÄĥ
o zi
Ġdo rim
ĠadÄĥu gat
Ġu sc
Ġve che
Ġtine rilor
Ġfin alÄĥ
Ġp Ã®nÄĥ
Ġ15 0
us ul
Ġscur tÄĥ
ĠurmÄĥ tor
Ġfolos ind
) :
ĠA L
Ġs or
za Å£i
ĠbucÄĥ tÄĥ
in area
ĠSfÃ¢n ta
Ġintere sul
Ġfap te
ĠT atÄĥ
ĠcÄĥr Å£i
Ġpoli tica
ĠHotÄĥr Ã¢
ĠsÄĥptÄĥmÃ¢n a
ĠÃ®n va
ch ia
Ġmesa je
Ġli t
ĠNe t
Ġtermin at
Ġdesc rie
Ġcor por
Ġchi p
Ġaspec te
Ġau tor
Ġsu port
on g
Ġco ti
Ġ200 4
Ġsta bile
pe l
Ġtermen ul
ĠG u
Ġindu st
ta mente
Ġcon tul
ĠÃ®nca d
l ina
ĠO b
st or
Ġtrans fer
ĠJ e
4 8
le ment
ĠlucrÄĥ rilor
Ġmedic amente
Ġadu cÄĥ
ĠÅŁti inÅ£i
si rea
Ġs Ã¢n
ra tul
h ar
peri od
ĠDum it
Ġstabili rea
Ġaver ti
Ġgen ul
ĠÃ®nÅ£ele s
ĠT ul
Ġevalu are
p lica
ĠTran sp
ĠA C
A r
Ġmagaz ine
Ġper cep
Ġin com
Ġs are
re ÅŁte
ĠR E
ĠfÄĥ cea
ĠSpi talul
ĠB rÄĥ
ĠlÄĥ s
Ġini Å£ia
Ġte mpor
ĠÈĻe f
Ġleg at
Ġpie lii
Ġasigu rarea
me dia
0 2
, ...
Ġpriv at
dea m
re t
ĠC al
te na
ĠOr din
Ġdom enii
ĠUr gen
re ci
Ġlocu rile
ĠadevÄĥ ratÄĥ
Ġde semn
ĠN eam
Ġnu tri
P D
ĠBa cÄĥu
Ġave Å£i
3 1
Ġpat rimoni
Ġdi alog
cti a
se ÈĻti
Ġcom bate
Ġtrei lea
k s
ficÄĥ ri
Ġre ali
Ġsuferi t
Ġface ÈĽi
Ġu me
Ġcele b
Ġfolosi rea
Ġgesti on
v ii
Ġce al
ĠChiÅŁ inÄĥu
par ti
Ġa bili
Ġpla c
Ġoca zie
Ġcon ÈĽine
ĠFe stival
are n
Ġfiz ic
T I
ĠG ol
ĠDa vid
ĠcÃ¢ ÈĽi
Ġcla si
Ġde ma
Ġini ÈĽia
Ġatra ge
Ġag ricul
ĠmÃ¢n care
Ġpia Å£Äĥ
3 9
5 00
Ġan ex
tale i
zi den
Ġafir mÄĥ
an g
ĠS us
Ġce lÄĥlalt
Ġna Å£ionalÄĥ
Ġse zonul
Ġal oc
ĠDumit ru
Ġelev ilor
Ġta u
Ġanun ÈĽÄĥ
Ġg ar
ĠBo to
Ġbinecu vÃ¢n
Ġs tin
Ã¢ m
ĠK laus
ĠN im
ĠÃ®ncu raj
g ni
Ġdezvol ta
ĠcÃ¢ Å£i
ĠSp ania
Ġpopor ului
in ilor
3 8
Ġdrep turi
Ġtrece rea
ĠAme rica
Ġutiliz at
Ġada p
Ġfuse se
du re
ĠsÄĥnÄĥ t
Ġdeschis Äĥ
Ġca len
Ġex istat
ĠcÃ¢n tÄĥ
Ġechip amente
ĠÃ®ncon j
ĠE minescu
Ġinten si
Ġcate va
Ġb y
Ġz g
te ran
Ġinter viu
Ġfunc Å£ia
Ġpa ce
Ġaten ÈĽia
ĠVe zi
ĠhotÄĥrÃ¢ re
Ġi atÄĥ
T e
AT O
rat ului
Ġferici re
Ġo fic
c or
Ġiubi rea
Ã ¼
Ġpen alÄĥ
Ġpublic ul
ĠC he
Ġum an
rea za
lan de
Ġgra ve
Ġspeci fic
Ġauto ve
Ġse ria
Ġcon ven
ĠMini strul
Ġcontinu at
Ġbic icle
ä ¸
Ġreg iz
Ġdec lan
ĠcÃ¢ÈĻti gat
mi le
Ġsocie tÄĥÅ£ii
ar ti
Ġtehn ici
ĠX X
ĠComp ania
u ÅŁ
Ġobi ÅŁn
ba bil
Ġp lic
l ar
? âĢĿ
cu ta
Ġb usiness
ĠM ili
Ġcomune i
Ġto todatÄĥ
Ġscri se
ĠTe hn
Ġrespe ct
Ġima gina
ci une
va len
trop oli
ĠscÄĥ zut
Ġin cer
Ġ tan
ĠpÄĥ cÄĥ
Ġtehn icÄĥ
tis m
ĠAn al
3 4
Ġaju tat
Ġi gn
Ġch ine
Ġca rie
ĠC Ã¢t
Ġsp Äĥ
Ġ200 5
ĠP ie
ĠmaÈĻ inÄĥ
ĠEx e
t s
Ġantre pren
Ñ ĥ
Ġtre cute
ĠEvenim entul
Ġob Å£inut
z an
c ini
Ġcatego rii
d urilor
Ġcom unÄĥ
scri p
ĠmÃ¢ inile
Ġdove dit
ĠPub licat
Ġexpl icÄĥ
Ġmedic alÄĥ
f uri
Ġ ent
ĠÈĻa se
Ġp au
Ġdistri bui
ĠRÄĥ zboi
Ġ: )
Ġdisponi bil
Ġnevo ia
Ġconstr ui
Ġs mar
ĠPre m
7 5
ĠÃ®nt Ã¢r
ĠTud or
ĠA post
201 4
Ġcampan ie
0 8
Ġob Å£in
Ġre pub
Ġade c
vi le
Ġo fere
ĠAsocia ÈĽia
Ġse mi
Ġpor n
Ġsu f
Ġperson ali
ĠvÃ¢n zare
Ġ3 4
Ġap rin
ĠB or
ta mp
Ġd ro
b uri
ĠmÃ¢ ine
rea m
Ġcom anda
Ġistori ce
Ġinte resa
ĠcÄĥlÄĥ torie
Ġapro p
Ġdes en
Ġca sei
Ġstabili te
ĠB ine
ĠFe me
e z
Ġinf la
Ġleg al
Ġcere re
Ġac Å£iuni
Ġv ers
Ġch in
ĠInter net
Ġori gine
ĠPe tro
Ġfamil ii
Ġinteres ant
Ġaspec tul
Ġs tele
l and
Ġsuperi or
ĠLi ce
Ġlim bÄĥ
Ġm m
ĠspaÈĽi u
Ġpa ginÄĥ
i rea
Ã® mp
Ġresur se
Ġve sti
F R
tie re
Ġab and
Ġgru pul
Ġtelevizi une
Ġautom at
Ġprincip ale
ĠH ol
Ġparticip area
Ġobserv at
Ġav oc
s mul
Ġmo bile
g ului
v ia
Ġcer in
ÈĻ at
cÄĥ tor
ĠðŁ Ļ
ĠlegÄĥ tura
m er
Ġbuge t
re ÈĻte
ĠrÄĥ b
ĠG ru
Ġpre ven
Ġata c
ĠÃ®ntre bare
ĠstrÄĥ luci
Ġpo stul
M A
? !
ĠU na
Ġmaxim Äĥ
ĠS tÄĥ
ĠLond ra
ĠP lan
Ġli ve
c ui
ĠPrimÄĥ riei
Ġpl ante
ta j
Ġcole gii
ĠMe sa
ni rea
x el
Ġdep la
ĠPro iect
Ġop rit
Ġg rani
ĠÅŁ coalÄĥ
ĠÃ®nsc ris
ĠmodificÄĥ ri
Ġal cÄĥ
sc rie
ĠAr ge
Ġta xe
Ġap reci
z z
Ġregi unea
t rÄĥ
l l
Ġeta pa
Ġ3 2
Ġal Å£i
201 3
ĠNu mai
ĠÃ®nchi se
Ġu re
ĠC os
Ġcon Å£in
Ġmini strului
Ġregul Äĥ
Ġla p
Ġ201 9
Ġde vin
Ġpl ani
Ġviz u
E T
Ġarticol ului
s chi
Ġ <
Ġ198 9
Ġfil os
Ġdific ul
Ġre ci
Ġa buz
Ġde fici
Ġangaj at
ĠcÃ¢ÈĻti gÄĥ
ĠBra ÈĻov
Ġproce duri
ĠZ e
Ġso ft
Ġiube sc
Ġs umÄĥ
Ġne d
Ġha ine
p sa
dÄĥ rii
iz ate
ĠÈĺ ti
po trivÄĥ
ĠadevÄĥ rul
tre m
Ġliber tate
ĠG ar
Ġgenera le
E C
Ġlum in
Ġli stÄĥ
Ġalco ol
Ġlu x
Ġbu z
ĠCom un
Ġimpl icÄĥ
teri oarÄĥ
Ġrealiz eazÄĥ
Ġefectu at
d oc
Ġsti u
Ġre ferin
Ġga ze
Ġaten Å£ia
ÈĽion ate
ĠcÄĥ zut
Ġodi h
ĠF ili
men e
sem na
Ġdistri bu
y s
Ġpen ale
Ġprop riile
ĠpreÈĻedin te
ze ci
Ġdin am
p eni
Ġb ote
Ġn omin
ca ÈĽi
Ġrecunos cut
ĠDe puta
Ġpre pa
zÄĥ m
Ġresponsa bil
Ġsunte ÈĽi
ĠV ia
ĠÃİn cÄĥ
ĠS ur
ĠI or
stre ze
ie ÈĻti
Ġra spun
Å£ion a
Ġme argÄĥ
Ġimo bil
Ġcon teazÄĥ
h an
Ġanaliz a
Ġvizi tÄĥ
ĠD r
Ġsur sa
ĠFo to
Ġcurs uri
Ġcel ul
Ġstil ul
Ġri scul
Ġma mÄĥ
Ġp Ã¢r
Ġsur sÄĥ
ĠPre z
Ġgreu tate
Ġtra du
ĠP L
Ġi P
Ġdra g
Ġru s
Ġsiste me
Ġdidacti ce
ĠÃ®ntÃ¢mp la
Ġve ge
s f
en tan
Ġsimp le
lic atÄĥ
Ġexperien Å£Äĥ
ro m
Ġau torul
om i
ĠÃİn cep
Ã ³
si vi
Ġbise ricii
ĠPra cti
Ġdipl oma
sta l
ĠAp lica
ĠðŁĻ Ĥ
Ġf ic
Ġfis cale
ĠNe gru
ĠC rist
Ġsen si
Ġan alizÄĥ
Ġsec und
Ġschimb area
o reazÄĥ
Ġui ta
ĠServici ul
Ġconte sta
ĠP an
Ġdimen siuni
Ġlin ie
Ġcontex t
m ea
Ġd oamna
U I
Ġeta pÄĥ
ĠP ic
Ġstand ard
Ġci tate
al ta
ĠjucÄĥ tori
Ġti pul
ĠSe curi
Ġdrep tului
Ġal ÈĽi
Ġi po
Ġsem ne
roa sÄĥ
ĠÃ®mpre j
en ÈĽi
Ġtrans formÄĥ
m eni
Ø §
Ġcontrac tul
__ __
ÅŁ ani
Ġlar gÄĥ
ĠVlad imi
Ġbiro u
ĠPa ra
Ġmeto de
Ġcunos cutÄĥ
Ġdem ers
Ġfot b
Ġrez erv
Ġca uz
Ġin con
ĠCom ite
Ġdi versi
Ġrealiz atÄĥ
Ġf atÄĥ
spi ra
Ġceal altÄĥ
Ġg i
ÅŁ ului
Ġsitua Å£ie
S f
ĠcÃ¢ÅŁti gat
le t
Ġcu raj
Ġcre zut
Ġscri sÄĥ
ter ne
Ġau zi
ĠRe zul
Ġpopor ul
ĠE st
Ġconvin s
Ġpopul are
ĠO rice
Ġfotograf ie
f u
ca Å£i
Ġil um
ĠTri bun
ĠF ier
Ġofici alÄĥ
M e
Ġna vi
ĠFacul tatea
a ÈĻ
Ġp lea
ĠÈĻti i
Ġcom e
ĠÃ®nvÄĥÅ£Äĥ mÃ¢nt
Ġb ran
ĠI V
Ġanumi t
x ic
Ġbu cure
ĠsÄĥnÄĥ tatea
ÈĽ atÄĥ
ĠgÃ¢n desc
ĠU tiliz
ĠUn ii
" :
ĠÅŁa pte
OT O
Ġcondam nat
Ġvari anta
Ġar gin
Ġapropie rea
Ġresp ira
ĠDo bro
Ġtelef onul
ĠMat rimoniale
Ġre ale
Ġre ferendu
Ġla u
Ġac Å£iune
Ġinterna Å£ionale
Ġta ble
R U
Ġex terior
ĠP op
ĠCame ra
ĠÃ®nÈĽele s
Ġrea bili
ww w
Ġme mo
Ġexp une
c tÄĥ
Ġinform are
Ġlider ul
Ġtranza c
men telor
ĠA S
Ġmen Å£ine
Ġacord ul
Ġordin ea
o ÈĻi
Ġla cri
cu ra
Ġme te
Ġindepen den
ĠDe ce
Ġase mÄĥnÄĥ
te va
Ġg ura
ĠcumpÄĥ rat
Ġlans area
Ġcomun ica
Ġatin ge
