{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Äĥ":261,"Ġd":262,"re":263,"Ġc":264,"Ġa":265,"Ġp":266,"te":267,"Ġs":268,"in":269,"Ġde":270,"ri":271,"ul":272,"le":273,"ĠÃ":274,"ĠÃ®":275,"un":276,"or":277,"en":278,"ta":279,"Ġm":280,"ĠÃ®n":281,"ti":282,"ra":283,"Ġl":284,"Ġf":285,"are":286,"Å£":287,"on":288,"ÈĽ":289,"Ġe":290,"ce":291,"ÅŁ":292,"Ġn":293,"ÈĻ":294,"ar":295,"ie":296,"Ã¢":297,"an":298,"at":299,"ic":300,"st":301,"ui":302,"Ġv":303,"ru":304,"Ġo":305,"al":306,"ro":307,"ii":308,"ent":309,"Ġla":310,"Ġcu":311,"ÅŁi":312,"er":313,"ÈĻi":314,"Ġt":315,"Ã¢n":316,"ia":317,"âĢ":318,"ĠC":319,"ea":320,"ste":321,"Ġin":322,"ĠsÄĥ":323,"ĠÅŁi":324,"tÄĥ":325,"Ġun":326,"Ġdin":327,"il":328,"om":329,"ĠÈĻi":330,"Ġpe":331,"Ġre":332,"ĠA":333,"cu":334,"im":335,"ol":336,"Ġma":337,"ului":338,"de":339,"ĠP":340,"Ġce":341,"Ġcare":342,"entru":343,"Ġse":344,"Ġb":345,"ĠS":346,"Ġca":347,"ci":348,"Ġpentru":349,"Ġnu":350,"rea":351,"ĠD":352,"ĠcÄĥ":353,"rÄĥ":354,"se":355,"Ġcon":356,"cÄĥ":357,"tu":358,"ÈĽi":359,"Å£i":360,"ĠM":361,"pe":362,"lor":363,"oa":364,"Ġmai":365,"Ġpro":366,"si":367,"Ġg":368,"to":369,"ĠâĢ":370,"ine":371,"Ġal":372,"zi":373,"Ġace":374,"me":375,"Ġeste":376,"tate":377,"uri":378,"au":379,"is":380,"ur":381,"oc":382,"ma":383,"la":384,"Ġpre":385,"Ġan":386,"Ġau":387,"Ġ1":388,"rii":389,"di":390,"Ġ2":391,"Ġfo":392,"ĠR":393,"Ġi":394,"Ġfa":395,"ĠB":396,"ve":397,"ch":398,"fe":399,"du":400,"mp":401,"ĠI":402,"ici":403,"Ġfi":404,"tul":405,"Ġ(":406,"tre":407,"um":408,"ĠT":409,"ĠE":410,"ca":411,"Ġsi":412,"Ġsu":413,"rin":414,"zÄĥ":415,"sta":416,"Ġne":417,"vi":418,"Ġpo":419,"area":420,"rie":421,"Ġex":422,"atÄĥ":423,"am":424,"Ġte":425,"va":426,"Ġdo":427,"Ã¢nd":428,"Ġpu":429,"ĠN":430,"..":431,"sc":432,"iz":433,"âĢĿ":434,"Ġap":435,"tor":436,"Ġle":437,"ate":438,"Ġcom":439,"Ġpri":440,"Ġfost":441,"ĠL":442,"sti":443,"ĠF":444,"Ġsp":445,"ge":446,"Ġac":447,"Ġme":448,"sp":449,"ale":450,"mi":451,"up":452,"sÄĥ":453,"Å£ii":454,"Ġsun":455,"arte":456,"ze":457,"ran":458,"ĠÃİ":459,"Ġva":460,"li":461,"Ġtre":462,"Ġsau":463,"lu":464,"Ġmul":465,"00":466,"une":467,"Ġj":468,"Ġar":469,"ĠG":470,"Ġno":471,"eni":472,"ÈĽii":473,"iei":474,"bil":475,"Ġam":476,"Ġco":477,"ne":478,"ĠâĢŀ":479,"Ġprin":480,"ĠV":481,"sa":482,"Ġsunt":483,"ter":484,"ĠO":485,"ĠÃİn":486,"mÄĥ":487,"ori":488,"oate":489,"ilor":490,"tat":491,"ini":492,"ni":493,"ĠÃ®nt":494,"Ġim":495,"01":496,"Ġmo":497,"ut":498,"ei":499,"lÄĥ":500,"da":501,"icÄĥ":502,"Ġto":503,"ĠU":504,"ct":505,"stÄĥ":506,"bi":507,"Ġper":508,"čĊ":509,"ele":510,"os":511,"Ġlu":512,"alÄĥ":513,"ali":514,"gi":515,"Ġale":516,"Ã¢t":517,"hi":518,"rul":519,"Ġor":520,"rat":521,"Ġti":522,"ĠDe":523,"vÄĥ":524,"Ġdi":525,"Å£Äĥ":526,"ind":527,"ÅŁti":528,"gÄĥ":529,"tele":530,"Ġsa":531,"lic":532,"ÈĻti":533,"Ġur":534,"Ġda":535,"pa":536,"tatea":537,"mÃ¢n":538,"ga":539,"rile":540,"Ġacest":541,"olo":542,"uni":543,"mul":544,"Ġav":545,"Ġve":546,"Ġro":547,"Ġcre":548,"ÈĽÄĥ":549,"us":550,"men":551,"tea":552,"Ġvor":553,"bu":554,"Ġ201":555,"for":556,"el":557,"za":558,"chi":559,"tori":560,"Ġlui":561,"oi":562,"tra":563,"mb":564,"tri":565,"ĠâĢĵ":566,"dÄĥ":567,"ene":568,"fic":569,"Ġdar":570,"Ġloc":571,"ĠRom":572,"cti":573,"tin":574,"arÄĥ":575,"por":576,"Ġfie":577,"gu":578,"oan":579,"tan":580,"ĠfÄĥ":581,"Ġsc":582,"din":583,"Ġzi":584,"Å£a":585,"Ã®":586,"Ġci":587,"ver":588,"tare":589,"oli":590,"upÄĥ":591,"Ġ-":592,"ba":593,"Ġu":594,"ĠpÄĥ":595,"ÈĽie":596,"Å£ia":597,"Ġad":598,"ĠmÄĥ":599,"ÈĻte":600,"ÅŁte":601,"cut":602,"ĠH":603,"oare":604,"Å£ie":605,"Ġli":606,"ĠrÄĥ":607,"eazÄĥ":608,"Ġ3":609,"cep":610,"cum":611,"Ġaf":612,"...":613,"Ġpar":614,"ÈĽia":615,"na":616,"ÈĽa":617,"Ġori":618,"ina":619,"ili":620,"Ġiar":621,"ĠCon":622,"Ġdec":623,"pi":624,"gra":625,"Ġh":626,"Ġpers":627,"Ġpa":628,"ĠRomÃ¢n":629,"Ġluc":630,"tic":631,"Ġtimp":632,"pre":633,"Å£ion":634,"inÄĥ":635,"Ġpoate":636,"Ġat":637,"Ġacea":638,"ĠIn":639,"po":640,"Ġdis":641,"Ġmi":642,"Ġani":643,"dic":644,"Ġcele":645,"sul":646,"Ġvi":647,"he":648,"ĠSe":649,"ĠMa":650,"rilor":651,"nÄĥ":652,"Ġaj":653,"Ġcum":654,"ÈĽion":655,"spre":656,"uro":657,"Ã¢r":658,"ĠdupÄĥ":659,"ten":660,"Ġob":661,"ĠÃ®ntre":662,"ĠRe":663,"op":664,"Ġra":665,"be":666,"Ġfe":667,"Ã¢nÄĥ":668,"Ġta":669,"Ġcel":670,"uÄĥ":671,"ala":672,"unÄĥ":673,"Ġspe":674,"urile":675,"aliz":676,"Ġinter":677,"gan":678,"ĠcÃ¢nd":679,"man":680,"Ġare":681,"ĠJ":682,"cul":683,"Ġju":684,"Ġparte":685,"Ġcomp":686,"Ġmult":687,"fi":688,"Ġfor":689,"Ġdespre":690,"scÄĥ":691,"stru":692,"tarea":693,"pÄĥ":694,"unc":695,"tiv":696,"Ġface":697,"ĠÃ®ntr":698,"teri":699,"ua":700,"buie":701,"ven":702,"ĠÃ®mp":703,"ura":704,"lo":705,"inte":706,"Ġaceste":707,"Ġsub":708,"ĠdacÄĥ":709,"toare":710,"Ġdintre":711,"care":712,"Ġtra":713,"and":714,"ĠvÄĥ":715,"Ġz":716,"bili":717,"bÄĥ":718,"),":719,"do":720,"tal":721,"Ġnici":722,"fer":723,"stra":724,"turi":725,"Ġcop":726,"Ġai":727,"spe":728,"ĠcÃ¢":729,"Ġele":730,"den":731,"Ã®n":732,"âĢĿ,":733,"Ġpl":734,"ria":735,"Ġsta":736,"Ġpub":737,"tului":738,"Ġera":739,"Ġdes":740,"Ġst":741,"ren":742,"Ġfoarte":743,"cea":744,"Ġsim":745,"co":746,"Ġ\"":747,"torul":748,"Ġtoate":749,"Ġprodu":750,"Ġmare":751,"Ġunui":752,"fel":753,"Ġ4":754,"Ġprez":755,"ĠCa":756,"oane":757,"âĢ¦":758,"Ġ5":759,"Ġtran":760,"Ġdoar":761,"Ġapro":762,"Ġnoi":763,"ment":764,"Ġtrebuie":765,"feri":766,"ces":767,"od":768,"ĠAn":769,"Ġ19":770,"peri":771,"Ġba":772,"ani":773,"cur":774,"che":775,"mele":776,").":777,"unea":778,"zul":779,"ĠNu":780,"ing":781,"Ġchi":782,"ĠÃ®ntÃ¢":783,"ord":784,"Ġmulte":785,"Ġbine":786,"con":787,"rep":788,"ĠromÃ¢n":789,"Ġbu":790,"Å£e":791,"Ġprop":792,"scu":793,"ier":794,"Ġei":795,"erv":796,"ÈĽe":797,"ÅŁe":798,"cat":799,"rec":800,"Ġtot":801,"Ġpot":802,"ĠDa":803,"tura":804,"ĠRomÃ¢nia":805,"ĠpÃ¢nÄĥ":806,"Ġmod":807,"vol":808,"unci":809,"ĠLa":810,"ente":811,"Ġcei":812,"Ġorgan":813,"Ġas":814,"Ġna":815,"ĠPe":816,"Ġcea":817,"Ġel":818,"Ġni":819,"til":820,"ĠâĢľ":821,"ĠPro":822,"Ġlor":823,"fec":824,"Ġrec":825,"tr":826,"Ġlucru":827,"Ġmin":828,"ĠaceastÄĥ":829,"oast":830,"tro":831,"duce":832,"Äĥr":833,"Ġavea":834,"Ġperi":835,"cip":836,"ona":837,"oni":838,"Ġfin":839,"ov":840,"Ġdu":841,"Ġunei":842,"Ġru":843,"Ġinte":844,"stfel":845,"pu":846,"ÂŃ":847,"ĠBu":848,"fici":849,"pul":850,"stan":851,"ĠPentru":852,"Ġdez":853,"Ġvre":854,"Ġpoli":855,"ĠfÄĥrÄĥ":856,"Ġfap":857,"Ġul":858,"ana":859,"enta":860,"Ġora":861,"rum":862,"Ġspeci":863,"curi":864,"Å£in":865,"Å£iei":866,"Ġoam":867,"lea":868,"ĠdouÄĥ":869,"Ġpriv":870,"Ġleg":871,"ĠurmÄĥ":872,"Ġunde":873,"ĠcÄĥtre":874,"lul":875,"Ġvia":876,"ĠÅ":877,"mat":878,"Ġmar":879,"ÈĻe":880,"una":881,"dea":882,"Ġchiar":883,"Ġdom":884,"Ġdrep":885,"ute":886,"pl":887,"Ġparti":888,"Ġpute":889,"olog":890,"ÈĽin":891,"pozi":892,"Ġbi":893,"iec":894,"Ġ6":895,"ĠDum":896,"ĠÃ®ncep":897,"Ġfiind":898,"bile":899,"tive":900,"ric":901,"uit":902,"Ġcul":903,"mai":904,"tie":905,"Ġcad":906,"ÅŁa":907,"ĠÈ":908,"ĠUn":909,"ĠMi":910,"mbrie":911,"Ġlum":912,"Ġri":913,"Ġajun":914,"Ġso":915,"tivi":916,"Ġab":917,"ĠcÃ¢t":918,"ĠÃ®nce":919,"ica":920,"Ġvede":921,"imi":922,"ora":923,"ĠCom":924,"vo":925,"entul":926,"Ġlo":927,"ble":928,"forma":929,"âĢĿ.":930,"ator":931,"stul":932,"Ġsec":933,"go":934,"one":935,"ÈĻa":936,"prez":937,"iile":938,"ĠCu":939,"neze":940,"Ġpor":941,"Ġcer":942,"clu":943,"mn":944,"enera":945,"Ġzile":946,"ĠK":947,"gul":948,"stitu":949,"Ġfunc":950,"Ġpeste":951,"ĠAr":952,"Ġcun":953,"ja":954,"ĠgÄĥ":955,"tÄĥÅ£i":956,"Ġjude":957,"atul":958,"Ġmili":959,"Ġpla":960,"ĠÅŀ":961,"min":962,"Ġatunci":963,"tÄĥÈĽi":964,"veni":965,"Ġorganiz":966,"lica":967,"chim":968,"Ġacum":969,"turÄĥ":970,"Ġmun":971,"Ġdat":972,"ĠUni":973,"Ġop":974,"Ġcopii":975,"Ġfel":976,"Ġperioa":977,"Ġfac":978,"Ġputea":979,"ĠEuro":980,"mului":981,"ÈĽiei":982,"ĠNa":983,"Ġsol":984,"torii":985,"ĠPo":986,"Ġanul":987,"gen":988,"Ġimpor":989,"Ġ200":990,"ĠÃ®ncÄĥ":991,"Ġnoast":992,"Ġaju":993,"Ġeuro":994,"fa":995,"Ġreprez":996,"Ġalte":997,"erÄĥ":998,"ĠÃ®i":999,"Ġade":1000,"Ġdep":1001,"Ġexi":1002,"pera":1003,"ĠdecÃ¢t":1004,"Ġastfel":1005,"alul":1006,"Ġsus":1007,"Ġavut":1008,"ĠAce":1009,"urilor":1010,"uz":1011,"Ġcadrul":1012,"ron":1013,"Ġvo":1014,"ĠÈĺ":1015,"ĠDumneze":1016,"Ġ10":1017,"Ġasi":1018,"ĠW":1019,"ĠÃ®nc":1020,"ĠMe":1021,"Ġfiecare":1022,"ĠfÄĥcut":1023,"Ġceea":1024,"Ġ7":1025,"tice":1026,"tiliz":1027,"Ġprivind":1028,"ai":1029,"ĠTe":1030,"res":1031,"alitate":1032,"ola":1033,"cure":1034,"Ġga":1035,"tar":1036,"Ġfolo":1037,"Ġase":1038,"Ġactivi":1039,"Ġgra":1040,"Ġcons":1041,"Ġimportan":1042,"Ġmom":1043,"ĠZ":1044,"umi":1045,"rac":1046,"Ġechi":1047,"Ġunor":1048,"Ġnr":1049,"ĠcÃ¢te":1050,"tii":1051,"Ġtrans":1052,"ĠBi":1053,"arul":1054,"ĠLi":1055,"pte":1056,"Ġexp":1057,"dul":1058,"anÄĥ":1059,"Å£ele":1060,"ptÄĥ":1061,"ticÄĥ":1062,"Ġuni":1063,"fÄĥ":1064,"ĠLe":1065,"ĠÃ®nsÄĥ":1066,"Ġdeci":1067,"mei":1068,"Ġcur":1069,"Ġcontra":1070,"ĠDumnezeu":1071,"ĠÃ®l":1072,"Ġen":1073,"Ġasta":1074,"ĠNe":1075,"Ġter":1076,"ĠÃ®ntÃ¢l":1077,"ris":1078,"Ġcontin":1079,"iale":1080,"Ġschim":1081,"Ã£":1082,"Ġgre":1083,"ĠPa":1084,"ĠapÄĥ":1085,"mo":1086,"ĠPre":1087,"Ġimp":1088,"Ġ,":1089,"ĠbÄĥ":1090,"eascÄĥ":1091,"Ġval":1092,"loc":1093,"Ġcelor":1094,"enii":1095,"ĠatÃ¢t":1096,"tÄĥÅ£ii":1097,"ĠSex":1098,"mite":1099,"no":1100,"vit":1101,"Ġsup":1102,"Ġr":1103,"Ġrespe":1104,"Ġ8":1105,"spun":1106,"Ġutiliz":1107,"upra":1108,"Ġserv":1109,"rei":1110,"Ġpie":1111,"ĠAl":1112,"ĠAm":1113,"ratÄĥ":1114,"ĠBucure":1115,"Ġspune":1116,"nic":1117,"rim":1118,"Ġsen":1119,"Ġtine":1120,"Å£iile":1121,"Ġulti":1122,"ĠDacÄĥ":1123,"Ġpat":1124,"bui":1125,"Ġnive":1126,"201":1127,"Ġprecum":1128,"ÈĽele":1129,"Ġsf":1130,"Ġstu":1131,"Ġsitu":1132,"sit":1133,"Ġgenera":1134,"ole":1135,"uver":1136,"Ġproble":1137,"Ġtrei":1138,"Ġexe":1139,"Ġsiste":1140,"vin":1141,"Ġfil":1142,"Å£ilor":1143,"ĠÃ®na":1144,"rij":1145,"ote":1146,"Ġbun":1147,"nul":1148,"lui":1149,"Ġveni":1150,"Ġie":1151,"Ġcomple":1152,"Ġpublic":1153,"Ġrealiz":1154,"Ġcau":1155,"ĠCe":1156,"oase":1157,"su":1158,"Ġperson":1159,"Ġtu":1160,"000":1161,"Ġunul":1162,"Ġprofe":1163,"ot":1164,"Ġinforma":1165,"Ġeu":1166,"iect":1167,"mini":1168,"telor":1169,"Ġspre":1170,"Ġcan":1171,"sten":1172,"Ġorice":1173,"ĠplÄĥ":1174,"ĠSi":1175,"ÈĽiile":1176,"eam":1177,"anu":1178,"je":1179,"ĠAu":1180,"ĠÅŁ":1181,"menea":1182,"ĠFe":1183,"Ġaceasta":1184,"Ġmedic":1185,"Ġlei":1186,"mil":1187,"rate":1188,"venim":1189,"line":1190,"Ġave":1191,"Ġdecla":1192,"Ġ2018":1193,"Ġceva":1194,"Ġlun":1195,"ĠÈĻ":1196,"mit":1197,"form":1198,"ania":1199,"ĠÅŁti":1200,"Ġasemenea":1201,"Ġalt":1202,"ĠcÄĥr":1203,"Ġpersoane":1204,"Ġsoc":1205,"ĠâĢĿ":1206,"ĠSf":1207,"gat":1208,"orul":1209,"oldo":1210,"dia":1211,"ane":1212,"Ġ9":1213,"ers":1214,"Ġdezvol":1215,"ĠÈĻti":1216,"sele":1217,"Ġnou":1218,"Ġnevo":1219,"Ġdoi":1220,"Ġstat":1221,"Ġaceea":1222,"ans":1223,"ĠPar":1224,"ctiv":1225,"Ġprima":1226,"rului":1227,"ĠEste":1228,"conom":1229,"gin":1230,"Ġreg":1231,"bilÄĥ":1232,"Ġcar":1233,"cta":1234,"Ġcaz":1235,"ĠÃ®ntÃ¢lni":1236,"ber":1237,"lat":1238,"col":1239,"ÈĽine":1240,"Ġnumai":1241,"ĠDar":1242,"Ġacesta":1243,"ĠDin":1244,"Ġprogra":1245,"Ġw":1246,"Ġnim":1247,"prin":1248,"Å£ine":1249,"Ġaici":1250,"Ġinf":1251,"ace":1252,"reazÄĥ":1253,"vesti":1254,"orii":1255,"Ġ15":1256,"Ġ[":1257,"Ġdesc":1258,"Ġprote":1259,"Ġauto":1260,"dent":1261,"bo":1262,"Ġcal":1263,"tÄĥÈĽii":1264,"teazÄĥ":1265,"Ġ18":1266,"Ġea":1267,"zut":1268,"Ã¢ndu":1269,"ÈĽilor":1270,"ĠEx":1271,"ĠBa":1272,"Ġasupra":1273,"Ġrela":1274,"Ġdata":1275,"urn":1276,"Ġiu":1277,"ond":1278,"turile":1279,"ĠstrÄĥ":1280,"Ġvizi":1281,"sion":1282,"ficÄĥ":1283,"Ġcla":1284,"icii":1285,"bat":1286,"stea":1287,"ĠJu":1288,"Ġspus":1289,"Ġtele":1290,"Ġacestui":1291,"Ġ20":1292,"Ġfamil":1293,"ĠnumÄĥ":1294,"Ġoameni":1295,"bor":1296,"Ġofer":1297,"hn":1298,"Ġasigu":1299,"Ġdate":1300,"gh":1301,"Ġcomun":1302,"Ġch":1303,"ape":1304,"Ġcazul":1305,"Ġtimpul":1306,"it":1307,"Ġcondi":1308,"fle":1309,"Ġist":1310,"mis":1311,"ĠÂ":1312,"Ġurma":1313,"riei":1314,"Ġproiec":1315,"Ġtri":1316,"ĠPri":1317,"Ġcor":1318,"Ġfrum":1319,"Ġconsi":1320,"val":1321,"mar":1322,"rare":1323,"Ġmari":1324,"diul":1325,"ÅŁedin":1326,"feren":1327,"ministra":1328,"Ġpra":1329,"ĠSÄĥ":1330,"Ġales":1331,"Ġon":1332,"ĠSu":1333,"lice":1334,"rele":1335,"Ġprea":1336,"ima":1337,"Ġ12":1338,"Ġprezen":1339,"Ġinclu":1340,"ĠVi":1341,"ĠÃ®nvÄĥ":1342,"Ġurm":1343,"Ġposi":1344,"ĠAd":1345,"Ġcole":1346,"lie":1347,"Ġsitua":1348,"trivit":1349,"tion":1350,"Ġsimp":1351,"ĠConstan":1352,"Ġuna":1353,"tatÄĥ":1354,"Ġanun":1355,"Ġperioada":1356,"Ġnevoie":1357,"erg":1358,"ĠDom":1359,"Ġcopil":1360,"Ġpen":1361,"Ġevenim":1362,"tur":1363,"ĠexistÄĥ":1364,"Ġcri":1365,"diu":1366,"Ġsur":1367,"unii":1368,"ant":1369,"Ġtrebui":1370,"ime":1371,"ĠDi":1372,"Ġluni":1373,"Ġfinan":1374,"ĠadevÄĥ":1375,"ĠOr":1376,"ĠCi":1377,"Ġcine":1378,"ante":1379,"versi":1380,"Ġpersoan":1381,"ĠMoldo":1382,"ĠtÄĥ":1383,"rut":1384,"Ġmine":1385,"ĠcÃ¢teva":1386,"rarea":1387,"Ġlim":1388,"ĠaÅŁa":1389,"rup":1390,"Ġk":1391,"ĠMo":1392,"Ġnor":1393,"datÄĥ":1394,"Ġdra":1395,"onul":1396,"Ġfaptul":1397,"rit":1398,"lin":1399,"graf":1400,"Ġsite":1401,"ĠEl":1402,"oasÄĥ":1403,"ĠtrÄĥ":1404,"Ġmen":1405,"atura":1406,"nului":1407,"ac":1408,"Ġum":1409,"ĠÃ®nceput":1410,"Å£ei":1411,"Ġpartea":1412,"Ġ0":1413,"Ġide":1414,"com":1415,"Ġefec":1416,"rica":1417,"Ġreu":1418,"as":1419,"Ġsin":1420,"Ġmemb":1421,"Ġban":1422,"ĠCo":1423,"nea":1424,"Ġspi":1425,"len":1426,"Ġnume":1427,"Ġeconom":1428,"âĢľ":1429,"operi":1430,"ara":1431,"ĠaÈĻa":1432,"ĠlÄĥ":1433,"ĠRomÃ¢niei":1434,"zia":1435,"Ġprimul":1436,"Ġtrecut":1437,"Ġacord":1438,"luj":1439,"ĠÃ®mb":1440,"fica":1441,"Ġrezul":1442,"Ġautori":1443,"atori":1444,"umÄĥ":1445,"Ġacela":1446,"Ġmodi":1447,"dere":1448,"ok":1449,"Ġproce":1450,"ĠmÃ¢n":1451,"Ġapoi":1452,"ĠCons":1453,"ruc":1454,"Ġaproape":1455,"Ġvin":1456,"zat":1457,"Ġacestea":1458,"ghe":1459,"Ġdem":1460,"ĠbunÄĥ":1461,"Ġrez":1462,"ĠÅŀi":1463,"Ġcere":1464,"siv":1465,"tivÄĥ":1466,"ĠMai":1467,"ĠsÄĥu":1468,"Ġima":1469,"chis":1470,"Ġdisp":1471,"ĠrÄĥspun":1472,"olul":1473,"oria":1474,"Ġstra":1475,"ĠCh":1476,"use":1477,"oarÄĥ":1478,"Ġdum":1479,"ista":1480,"Ġvii":1481,"Ġsale":1482,"und":1483,"ss":1484,"lan":1485,"Ġmu":1486,"og":1487,"ĠÃ®ns":1488,"ĠAp":1489,"ĠDupÄĥ":1490,"Ġom":1491,"ir":1492,"Å£ional":1493,"Ġmea":1494,"alitatea":1495,"Ġartic":1496,"ĠRa":1497,"Ġpier":1498,"Ġ11":1499,"tit":1500,"Ġ...":1501,"ĠÃ®ntÃ¢mp":1502,"riu":1503,"scul":1504,"str":1505,"ĠvÃ¢r":1506,"stÄĥzi":1507,"ĠChi":1508,"mente":1509,"Ġadu":1510,"anta":1511,"ose":1512,"Ġcuv":1513,"Ġsex":1514,"Ġdirec":1515,"imen":1516,"Ġprivi":1517,"ap":1518,"Ġindi":1519,"Ġcent":1520,"tia":1521,"ĠÃ®nainte":1522,"\",":1523,"Ġalege":1524,"Ġproiect":1525,"Ġtip":1526,"Ġvoi":1527,"Ġvine":1528,"tui":1529,"gre":1530,"Ġmode":1531,"ĠMar":1532,"rist":1533,"Ġcli":1534,"intÄĥ":1535,"ĠdesfÄĥ":1536,"spec":1537,"Ġpun":1538,"Ġmon":1539,"Ġprincip":1540,"torului":1541,"Ġmic":1542,"Ġdomeni":1543,"brie":1544,"ÈĽional":1545,"Ġnostru":1546,"unt":1547,"ĠÃ®mpre":1548,"port":1549,"stin":1550,"Ġneces":1551,"Ġsupra":1552,"Ġnoastre":1553,"Ġedi":1554,"Ġia":1555,"urÄĥ":1556,"ĠÃ®ÅŁi":1557,"Ġvedere":1558,"Ġexperi":1559,"Ġoferi":1560,"ĠX":1561,"tei":1562,"Ġmilioane":1563,"Ġdiferi":1564,"zie":1565,"Ġ14":1566,"II":1567,"rici":1568,"ÈĻedin":1569,"Ġple":1570,"ĠÃ®ncer":1571,"ĠrÃ¢nd":1572,"duca":1573,"Ġspa":1574,"cin":1575,"Ġ2017":1576,"erci":1577,"ĠPÄĥ":1578,"Ġparticip":1579,"isc":1580,"oam":1581,"Ġsemn":1582,"tament":1583,"ĠdatÄĥ":1584,"jul":1585,"struc":1586,"atului":1587,"Ġanga":1588,"torilor":1589,"cer":1590,"ĠnoastrÄĥ":1591,"Ġresp":1592,"ptÄĥmÃ¢n":1593,"cre":1594,"Ġfolosi":1595,"ĠÃ®nde":1596,"Ġacolo":1597,"ĠTo":1598,"regi":1599,"gii":1600,"Ġtransp":1601,"ĠPrin":1602,"ard":1603,"curs":1604,"ari":1605,"ule":1606,"Ġlumea":1607,"urul":1608,"Ġprie":1609,"Ġinstitu":1610,"zii":1611,"ĠPor":1612,"Ġvrea":1613,"Ġlocul":1614,"derea":1615,"Ġ.":1616,"Ġlume":1617,"ĠÃ®ÈĻi":1618,"Ġet":1619,"Ġcate":1620,"Ġnivel":1621,"ĠÈĺi":1622,"Ġ16":1623,"19":1624,"ume":1625,"ome":1626,"Ġcontro":1627,"Ġdeclarat":1628,"Ġho":1629,"erman":1630,"ĠpregÄĥ":1631,"Ġ30":1632,"ĠInter":1633,"Å£ionale":1634,"terior":1635,"ĠMini":1636,"Ġui":1637,"cute":1638,"Ġ|":1639,"Ġame":1640,"unile":1641,"Ġavem":1642,"ocia":1643,"Ġbene":1644,"Ġajuns":1645,"Ġver":1646,"Ġ/":1647,"can":1648,"Ġsoci":1649,"der":1650,"iere":1651,"ĠCÄĥ":1652,"Ġproduse":1653,"Å£iilor":1654,"Ġmeu":1655,"Ġexemp":1656,"Ġcrea":1657,"ĠDo":1658,"Ġdeja":1659,"ort":1660,"cutÄĥ":1661,"ĠMoldova":1662,"Ġ13":1663,"Ġadministra":1664,"ke":1665,"Ġcompan":1666,"Ġaten":1667,"ĠConsili":1668,"Ġcir":1669,"ha":1670,"Ġcomuni":1671,"Ġiubi":1672,"ĠsÄĥnÄĥ":1673,"Ġobli":1674,"Ġsea":1675,"Ġmaj":1676,"Ġint":1677,"Ġlip":1678,"Ġsufle":1679,"ĠVe":1680,"stri":1681,"tem":1682,"Ã¢ngÄĥ":1683,"Ãİ":1684,"Ġopera":1685,"Ġpare":1686,"ctive":1687,"fice":1688,"Ġprim":1689,"Ġdrept":1690,"lex":1691,"Ġgreu":1692,"entÄĥ":1693,"Ġmini":1694,"Ġplan":1695,"Ġcontinu":1696,"mpÄĥ":1697,"oara":1698,"ĠÃ®mi":1699,"ĠsÄĥptÄĥmÃ¢n":1700,"run":1701,"Ġcerce":1702,"ub":1703,"ĠÃ®nto":1704,"Ġinvesti":1705,"ral":1706,"roa":1707,"Ġche":1708,"cate":1709,"Ġdeveni":1710,"Ġbucu":1711,"ĠÃ®mpo":1712,"Ġsocie":1713,"Ġinteres":1714,"tis":1715,"Ġpopul":1716,"Ġpunc":1717,"imin":1718,"siune":1719,"ore":1720,"Ġpune":1721,"Ġmateri":1722,"ÈĽei":1723,"ĠtoatÄĥ":1724,"200":1725,"Ġstabili":1726,"car":1727,"ĠEurope":1728,"rect":1729,"Ġfoto":1730,"Ġ17":1731,"dem":1732,"oca":1733,"triva":1734,"ĠbÄĥr":1735,"Ġcunos":1736,"nice":1737,"dat":1738,"ferin":1739,"Ġsing":1740,"ĠMÄĥ":1741,"ova":1742,"Ġtehn":1743,"Ġdoua":1744,"Ġsala":1745,"Ġvie":1746,"licÄĥ":1747,"Ġcondu":1748,"Ġpur":1749,"Ġpi":1750,"ÄĤ":1751,"ĠromÃ¢ne":1752,"Ġevi":1753,"Ġafla":1754,"ĠdÄĥ":1755,"Ġscris":1756,"ĠAcea":1757,"Ġnimic":1758,"odatÄĥ":1759,"Ġvom":1760,"zare":1761,"Ġbo":1762,"Ġpracti":1763,"ĠBÄĥ":1764,"ĠÃ®nd":1765,"ĠfaÅ£Äĥ":1766,"ĠÃ®nregi":1767,"rÃ¢n":1768,"ĠÃ®mpreunÄĥ":1769,"pub":1770,"Ġmoment":1771,"dit":1772,"Ġlup":1773,"Ġpozi":1774,"Ġapar":1775,"Ġge":1776,"siunea":1777,"tific":1778,"bilitatea":1779,"ĠPoli":1780,"Ġnatura":1781,"ĠpÄĥrin":1782,"Ġcin":1783,"ĠJude":1784,"Ġerau":1785,"RE":1786,"ÈĽionale":1787,"ĠastÄĥzi":1788,"ricÄĥ":1789,"ĠGuver":1790,"Ġ25":1791,"Ġspun":1792,"Ġscop":1793,"ĠaflÄĥ":1794,"Ġape":1795,"AT":1796,"Ġpove":1797,"lus":1798,"Ġspecial":1799,"turii":1800,"Ġcarac":1801,"Ġproprie":1802,"tici":1803,"Ġmor":1804,"ĠrÄĥmÃ¢n":1805,"ton":1806,"Ġ2016":1807,"pta":1808,"ĠAs":1809,"ĠalÄĥ":1810,"Ġdece":1811,"ĠLu":1812,"Ġini":1813,"ile":1814,"ĠEu":1815,"ĠlucrÄĥ":1816,"turilor":1817,"ĠaltÄĥ":1818,"Ġdispozi":1819,"ĠfacÄĥ":1820,"Ġsal":1821,"Ġpublice":1822,"Ġabs":1823,"Ġelect":1824,"iilor":1825,"Ġaface":1826,"Ġschimb":1827,"ĠMare":1828,"utÄĥ":1829,"zb":1830,"tÄĥr":1831,"ure":1832,"gea":1833,"iembrie":1834,"sei":1835,"Ġservicii":1836,"iza":1837,"Ġreprezen":1838,"Ġscur":1839,"ĠmÄĥs":1840,"gini":1841,"Ġridic":1842,"Ġsem":1843,"Ġoamenii":1844,"Ġrecom":1845,"Ġbune":1846,"ĠRo":1847,"tut":1848,"âĢĻ":1849,"ĠAc":1850,"ĠGa":1851,"Ġsolu":1852,"oarea":1853,"Ġcred":1854,"Ġbani":1855,"bal":1856,"Ġroman":1857,"Ġluat":1858,"ĠÃ®ng":1859,"Ġore":1860,"Ġconside":1861,"ena":1862,"dar":1863,"ÈĽiilor":1864,"Ġvenit":1865,"Ġcarte":1866,"Ġcamp":1867,"....":1868,"utul":1869,"pene":1870,"Ġvol":1871,"Ġconte":1872,"Ġobi":1873,"van":1874,"ÅŁit":1875,"gur":1876,"resc":1877,"mÃ¢nt":1878,"Ġlin":1879,"Ġocu":1880,"die":1881,"Ġguver":1882,"melor":1883,"Ġbaza":1884,"ĠpuÈĽin":1885,"ĠmuncÄĥ":1886,"ĠÃ®mpotriva":1887,"Ġsolici":1888,"Ġanumi":1889,"Ġsigu":1890,"of":1891,"Ġfapt":1892,"Ġcl":1893,"Ġfol":1894,"ĠNic":1895,"sat":1896,"Ġactu":1897,"ĠSfÃ¢n":1898,"Ġdiscu":1899,"ctom":1900,"ĠÃ®nÅ£ele":1901,"ĠlÃ¢ngÄĥ":1902,"ĠÐ":1903,"ĠpuÅ£in":1904,"Ġnumele":1905,"Ġinterna":1906,"Ġpreci":1907,"Ġbe":1908,"Ġaca":1909,"Ġacestei":1910,"Ġpia":1911,"Ġiden":1912,"erge":1913,"tÄĥÅ£ile":1914,"tari":1915,"bit":1916,"ĠCre":1917,"Ãİn":1918,"Å£ul":1919,"Ġcompe":1920,"Ġinvi":1921,"Ġmuz":1922,"Ġcap":1923,"Ġjoc":1924,"ĠnouÄĥ":1925,"ĠBucureÅŁti":1926,"ĠBise":1927,"tale":1928,"Ġnoiembrie":1929,"Ġgeneral":1930,"Ġonline":1931,"Ġtermen":1932,"ctombrie":1933,"ĠMun":1934,"Ġdeschi":1935,"Ġmici":1936,"tÄĥm":1937,"unie":1938,"Ġzona":1939,"vine":1940,"Ġpotrivit":1941,"Ġarti":1942,"Ġefectu":1943,"Ġconf":1944,"Ġprofes":1945,"Ġtelef":1946,"Ġten":1947,"uia":1948,"riile":1949,"Ġachi":1950,"Ġsuc":1951,"Ġcauza":1952,"Ġimportant":1953,"ament":1954,"Ġze":1955,"Ġdor":1956,"volu":1957,"Ġart":1958,"ptembrie":1959,"oarece":1960,"Ġnea":1961,"ĠscÄĥ":1962,"ĠIa":1963,"scut":1964,"Ġcol":1965,"Ġmij":1966,"SD":1967,"Ġag":1968,"Ã¢mb":1969,"ĠoferÄĥ":1970,"ĠAnd":1971,"Ġrecun":1972,"Ġputer":1973,"rian":1974,"ĠNo":1975,"Ġgrup":1976,"Ġfeme":1977,"RI":1978,"Ġconta":1979,"Ã®nd":1980,"dele":1981,"ĠMiniste":1982,"Ġcredin":1983,"Ġjo":1984,"Ġanului":1985,"Ġvorba":1986,"ĠCum":1987,"ĠfaÈĽÄĥ":1988,"Ġetc":1989,"Ġliber":1990,"pen":1991,"vers":1992,"ĠBucureÈĻti":1993,"Ġoctombrie":1994,"Ġil":1995,"Ġbise":1996,"Ġconduce":1997,"Ġexperien":1998,"Ġfond":1999,"ex":2000,"Ġvrem":2001,"ĠVa":2002,"NA":2003,"ÈĽul":2004,"tÄĥÈĽile":2005,"Ġpatru":2006,"ÈĻit":2007,"Ġprem":2008,"Ġlans":2009,"eamnÄĥ":2010,"Å£ionalÄĥ":2011,"Ġdomeniul":2012,"ĠstÄĥ":2013,"rale":2014,"turor":2015,"Ġfir":2016,"Ġforma":2017,"Ġtrece":2018,"enilor":2019,"Ġacu":2020,"Ġbuge":2021,"Ġprivire":2022,"strul":2023,"ĠgÃ¢n":2024,"20":2025,"ĠaratÄĥ":2026,"Ġputem":2027,"Ġprezent":2028,"vede":2029,"Ġsingu":2030,"10":2031,"Ġregi":2032,"ĠÃ®ncÃ¢t":2033,"Ġpost":2034,"Ġsti":2035,"ĠAcest":2036,"ĠDra":2037,"ck":2038,"Ġtuturor":2039,"Ġseptembrie":2040,"tali":2041,"Ġinten":2042,"ĠIar":2043,"Ġprimit":2044,"gust":2045,"icipi":2046,"Å£at":2047,"ĠCluj":2048,"pro":2049,"Ġeduca":2050,"Ġintra":2051,"Ġlocu":2052,"para":2053,"cent":2054,"Ġrepe":2055,"Ġ:":2056,"Ġtotul":2057,"Ġ24":2058,"sesc":2059,"ĠÃ®nseamnÄĥ":2060,"Ġregul":2061,"ĠRÄĥ":2062,"eze":2063,"Ġconstr":2064,"ĠTran":2065,"ĠsfÃ¢r":2066,"Ġacces":2067,"Ġcomunic":2068,"Ġdescoperi":2069,"ĠAstfel":2070,"Ġaduce":2071,"bru":2072,"Ġmomentul":2073,"Ġcapi":2074,"Ġexemplu":2075,"talÄĥ":2076,"Ġcapa":2077,"ism":2078,"Ġziua":2079,"Ġcalitate":2080,"Ġaplic":2081,"Ġtur":2082,"upa":2083,"ficarea":2084,"Ġanti":2085,"orie":2086,"Ġ2015":2087,"lal":2088,"deo":2089,"Ġdrum":2090,"ristos":2091,"ĠBo":2092,"Ġata":2093,"fect":2094,"Ġsprij":2095,"ros":2096,"Ġ100":2097,"ulie":2098,"Ġunele":2099,"Ġdiferite":2100,"Ġprive":2101,"Ġof":2102,"Ġsca":2103,"Ġlimi":2104,"Ġiunie":2105,"ĠSa":2106,"ĠÃ®nÈĽele":2107,"ĠgrÄĥ":2108,"ĠarÄĥ":2109,"ĠÃ®ncepe":2110,"Ġenerg":2111,"gn":2112,"ĠvÄĥzut":2113,"Ġlimba":2114,"Ġnivelul":2115,"ĠpreÅŁedin":2116,"tati":2117,"sen":2118,"ĠRepub":2119,"ĠuÈĻ":2120,"Ġdocu":2121,"ĠCent":2122,"dio":2123,"Ġcuno":2124,"Ġfra":2125,"Ġplus":2126,"Ġnoa":2127,"Ġdecembrie":2128,"ĠreprezintÄĥ":2129,"Ġdeoarece":2130,"ĠlegÄĥ":2131,"Ġpetre":2132,".âĢĿ":2133,"Ġpus":2134,"Ġmeci":2135,"30":2136,"ĠFi":2137,"Ġcali":2138,"erul":2139,"Ġteren":2140,"Ġpoe":2141,"Ġbenefic":2142,"Ġcat":2143,"carea":2144,"Ġafec":2145,"tatele":2146,"ĠTra":2147,"ĠGe":2148,"tim":2149,"Ġscrie":2150,"Ġ2014":2151,"ĠcetÄĥ":2152,"ban":2153,"Ġaplica":2154,"cesi":2155,"Ġajunge":2156,"rice":2157,"ĠnÄĥ":2158,"ĠDan":2159,"reu":2160,"Ġdia":2161,"Ġdef":2162,"taÈĽi":2163,"ĠAt":2164,"sca":2165,"ologie":2166,"ite":2167,"Ġdintr":2168,"ÈĽionalÄĥ":2169,"Ġsiguran":2170,"tÄĥrii":2171,"Ġofici":2172,"gaz":2173,"Ġtradi":2174,"Ġspecta":2175,"ĠCar":2176,"ĠÅ£Äĥ":2177,"ho":2178,"ĠgÃ¢nd":2179,"Ġprelu":2180,"ĠCur":2181,"Ġ21":2182,"Ġ199":2183,"Ġprintre":2184,"Ġdeose":2185,"Ġjos":2186,"Ġcuprin":2187,"resa":2188,"Ġrespectiv":2189,"ĠSunt":2190,"Ġpunct":2191,"pie":2192,"diat":2193,"gerea":2194,"De":2195,"Ġfemei":2196,"pres":2197,"Ġprodus":2198,"\".":2199,"âĶ":2200,"dii":2201,"Ġpic":2202,"tica":2203,"Ġatra":2204,"gine":2205,"Ġeveniment":2206,"mas":2207,"ĠCÃ¢nd":2208,"ĠalÄĥturi":2209,"ĠcumpÄĥ":2210,"ĠAlex":2211,"Ġcultura":2212,"ĠBra":2213,"isla":2214,"ud":2215,"Ġprobleme":2216,"Ġhi":2217,"Ġantre":2218,"Ġpersonal":2219,"Ġminute":2220,"Ġcontri":2221,"Ġsuntem":2222,"cÃ¢nd":2223,"tera":2224,"ĠFran":2225,"xe":2226,"ĠTa":2227,"bilitate":2228,"ĠvÃ¢n":2229,"stic":2230,"ual":2231,"Ġeta":2232,"ĠMon":2233,"ĠÈĽ":2234,"Ġprof":2235,"oastrÄĥ":2236,"Ġmani":2237,"Ġiulie":2238,"pt":2239,"ĠoraÈĻ":2240,"Ġprieten":2241,"Ġmartie":2242,"Ġmoder":2243,"ĠÃ®ntrea":2244,"iesc":2245,"ĠTV":2246,"bul":2247,"Ġacestora":2248,"Ġconsum":2249,"Ġvei":2250,"atorul":2251,"tÄĥri":2252,"gina":2253,"Ġextre":2254,"Ġfinanci":2255,"stat":2256,"voc":2257,"Ġproba":2258,"ĠCel":2259,"Ġcam":2260,"ĠEle":2261,"ĠPSD":2262,"Ġdos":2263,"spi":2264,"Ġreprezentan":2265,"Ġdestul":2266,"Å£inut":2267,"Ġconform":2268,"anua":2269,"ĠY":2270,"unde":2271,"ÈĽat":2272,"dicÄĥ":2273,"anuarie":2274,"Ġmax":2275,"ĠpÄĥr":2276,"Ð¾":2277,"Ġdreptul":2278,"ĠCor":2279,"ĠromÃ¢ni":2280,"Ġconfor":2281,"ĠviaÅ£a":2282,"ĠMih":2283,"Ġvedea":2284,"mentul":2285,"ĠperioadÄĥ":2286,"zboi":2287,"Ġren":2288,"âĢ¦]":2289,"eau":2290,"Ġ22":2291,"ĠnumÄĥrul":2292,"ĠCri":2293,"ĠÅ£":2294,"bate":2295,"Ġcontrac":2296,"Ġlucruri":2297,"11":2298,"Ġexecu":2299,"ion":2300,"gice":2301,"Ġservici":2302,"tine":2303,"Ġprimi":2304,"Ġproces":2305,"Ġ50":2306,"gere":2307,"Ġpropune":2308,"Ġaccep":2309,"Ġapa":2310,"Ġvic":2311,"Ġzon":2312,"Ġsimplu":2313,"ghi":2314,"ĠÃ®ÈĽi":2315,"ĠSp":2316,"Ġoca":2317,"ĠIoan":2318,"AN":2319,"Ġturi":2320,"cri":2321,"Ġrapi":2322,"cursul":2323,"catÄĥ":2324,"Ġha":2325,"Ġorganiza":2326,"ĠEuropa":2327,"ĠoraÅŁ":2328,"Ġmotiv":2329,"ĠMu":2330,"Ġfolos":2331,"gia":2332,"las":2333,"ĠUniversi":2334,"ĠmÄĥr":2335,"Ġluna":2336,"Ġgen":2337,"Ġcurs":2338,"cei":2339,"Ġafir":2340,"strat":2341,"Ġangaj":2342,"rilie":2343,"Ġcore":2344,"ser":2345,"ĠHristos":2346,"Ġaugust":2347,"net":2348,"Ġianuarie":2349,"Ġtex":2350,"Ġcunoa":2351,"viz":2352,"neav":2353,"tatul":2354,"ĠgÄĥsi":2355,"ĠhotÄĥr":2356,"ÈĽinut":2357,"cii":2358,"ĠUr":2359,"ww":2360,"ÅŁtii":2361,"Ġrezi":2362,"ĠÃ®nchi":2363,"Ġameric":2364,"ĠcÃ¢n":2365,"ĠRus":2366,"Ġcalcul":2367,"ĠcÄĥlÄĥ":2368,"Ġdeparte":2369,"ricii":2370,"Ġviz":2371,"Ġferici":2372,"ĠcreÈĻte":2373,"ĠFa":2374,"Ġspor":2375,"Ġobie":2376,"ice":2377,"tom":2378,"xima":2379,"Ġ[âĢ¦]":2380,"ful":2381,"entele":2382,"Ġextra":2383,"ĠÃ®ntÃ¢lniri":2384,"onsa":2385,"ĠavÃ¢nd":2386,"Ġvreme":2387,"ĠComis":2388,"dului":2389,"Ġmesa":2390,"vizi":2391,"Ġistori":2392,"Ġfurn":2393,"ĠcreÅŁte":2394,"licat":2395,"log":2396,"ctor":2397,"Ġwe":2398,"Ġdimin":2399,"Ġinclusiv":2400,"barea":2401,"ĠÃ®nsc":2402,"Ġep":2403,"ciale":2404,"Ġexisten":2405,"amente":2406,"ĠâĢ¦":2407,"zon":2408,"atele":2409,"Ġprofesion":2410,"Ġdevenit":2411,"vil":2412,"oci":2413,"anul":2414,"nu":2415,"Ġtit":2416,"don":2417,"inÅ£Äĥ":2418,"Ġinde":2419,"Ġdirect":2420,"zarea":2421,"Ġneg":2422,"Ġcola":2423,"Ġreduce":2424,"ĠIon":2425,"ĠtÃ¢r":2426,"Ġechipa":2427,"Ġteri":2428,"Ġdiver":2429,"ĠIs":2430,"ĠviaÈĽa":2431,"Ġden":2432,"oh":2433,"Ġveri":2434,"Ġachizi":2435,"Ġeli":2436,"Ġpartici":2437,"lemen":2438,"Ġfaci":2439,"Ġconfi":2440,"ian":2441,"Ġindu":2442,"artea":2443,"tarÄĥ":2444,"ĠtoÅ£i":2445,"Ġaprilie":2446,"Ġjurul":2447,"toarele":2448,"ximativ":2449,"taÅ£i":2450,"ĠniciodatÄĥ":2451,"Ġdumneav":2452,"Ġcopiii":2453,"Ġabsol":2454,"Ġgrat":2455,"ferÄĥ":2456,"tru":2457,"TE":2458,"deauna":2459,"ĠÈĽÄĥ":2460,"Ġjuri":2461,"Ġmodul":2462,"Ġexa":2463,"ĠjucÄĥ":2464,"icul":2465,"ĠacasÄĥ":2466,"ĠCul":2467,"siuni":2468,"vs":2469,"Ġdisponi":2470,"ĠfaÅ£a":2471,"ĠpregÄĥti":2472,"chii":2473,"Ġinsta":2474,"ĠTimi":2475,"pri":2476,"Ġcinci":2477,"Ġ23":2478,"unilor":2479,"Ġefici":2480,"lori":2481,"Ġmeto":2482,"ĠÃ®nal":2483,"Ġprevede":2484,"Ġform":2485,"Ġamen":2486,"vie":2487,"Ġdeschis":2488,"Ġvaloare":2489,"strÄĥ":2490,"oarele":2491,"12":2492,"âĶĢ":2493,"cen":2494,"mov":2495,"Ġanim":2496,"50":2497,"zele":2498,"Ġafaceri":2499,"Ġfu":2500,"lici":2501,"inÅ£a":2502,"OR":2503,"alele":2504,"ĠdesfÄĥÅŁ":2505,"ĠadevÄĥrat":2506,".,":2507,"Ġpici":2508,"ĠviaÅ£Äĥ":2509,"Å£iuni":2510,"ĠParla":2511,"Ġdura":2512,"Ġspiri":2513,"selor":2514,"ĠsÄĥr":2515,"sm":2516,"Ġacestor":2517,"Ġsecre":2518,"duri":2519,"ĠConsiliului":2520,"nit":2521,"Ġdure":2522,"Ġmajori":2523,"Ġpartene":2524,"Äĥrii":2525,"Ġalin":2526,"Ð°":2527,"ĠadÄĥ":2528,"par":2529,"Ġciti":2530,"ĠuÅŁ":2531,"ÈĻtii":2532,"ĠBe":2533,"dine":2534,"tiva":2535,"18":2536,"--":2537,"ĠviaÈĽÄĥ":2538,"IC":2539,"Ġacci":2540,"titu":2541,"Ġev":2542,"Ġ2013":2543,"ĠrÄĥmÃ¢ne":2544,"tec":2545,"Ġdesi":2546,"Ġtru":2547,"ĠÂ»":2548,"Ġvechi":2549,"ĠPub":2550,"Ġpsi":2551,"Ðµ":2552,"Ġcineva":2553,"arie":2554,"Ġrespec":2555,"ĠFil":2556,"cra":2557,"aturi":2558,"ĠÃ®ncre":2559,"ĠcÄĥu":2560,"Ġazi":2561,"sem":2562,"lia":2563,"ĠSU":2564,"Ġajutorul":2565,"Ġiz":2566,"ĠtÄĥu":2567,"ĠrugÄĥ":2568,"Ġacestuia":2569,"uite":2570,"teze":2571,"Ġlegisla":2572,"Ġvalori":2573,"ĠFo":2574,"Ġurmare":2575,"cere":2576,"Ġcame":2577,"otel":2578,"ĠcÃ¢ÈĻti":2579,"pat":2580,"ĠmulÅ£i":2581,"Ġintro":2582,"Ġarticol":2583,"Ġstri":2584,"Ã¢nge":2585,"viu":2586,"dei":2587,"ĠjumÄĥ":2588,"Ġexerci":2589,"Ġvorbe":2590,"pei":2591,"eaza":2592,"lau":2593,"ĠpoÈĽi":2594,"ÈĽuri":2595,"Ġduce":2596,"Ġmerge":2597,"ĠcuvÃ¢n":2598,"Ġimportante":2599,"Ġsistemul":2600,"dare":2601,"ĠsÄĥrbÄĥ":2602,"Ġpermite":2603,"Ġser":2604,"bra":2605,"âĶĢâĶĢ":2606,"Ġatin":2607,"ws":2608,"Ġresponsa":2609,"ĠprevÄĥ":2610,"Ġref":2611,"ĠpublicÄĥ":2612,"ster":2613,"cÈĽie":2614,"DE":2615,"Ġlocuri":2616,"Ġfotograf":2617,"ĠPorno":2618,"mon":2619,"ĠpreÈĻedin":2620,"Ġsucces":2621,"UL":2622,"ĠCod":2623,"toarea":2624,"ĠformÄĥ":2625,"IN":2626,"xi":2627,"Ġsan":2628,"Ġlocale":2629,"ila":2630,"atorii":2631,"ĠTre":2632,"Ġmaxim":2633,"Ġadop":2634,"alizÄĥ":2635,"ram":2636,"stre":2637,"ÈĽiuni":2638,"Ġaproximativ":2639,"per":2640,"unda":2641,"ĠCer":2642,"ĠAlexand":2643,"ismul":2644,"cole":2645,"Ġmereu":2646,"ue":2647,"bruarie":2648,"ricul":2649,"Ġdeclara":2650,"Ġmana":2651,"Ġdaca":2652,"Ġdeter":2653,"Ġstruc":2654,"Ġsingur":2655,"Ġmanife":2656,"Ã®nt":2657,"iectul":2658,"Ġvorb":2659,"Ġ2012":2660,"cia":2661,"Ġthe":2662,"ĠAsocia":2663,"Ġrezol":2664,"ĠaÈĻte":2665,"Ġintre":2666,"ĠdesfÄĥÈĻ":2667,"Ġsistem":2668,"ĠmaÈĻ":2669,"Ġstil":2670,"Ġaltfel":2671,"Ġtotal":2672,"ĠmulÈĽi":2673,"Ġamin":2674,"Ġaflat":2675,"ĠrÄĥspuns":2676,"ÅŁtin":2677,"Ġobliga":2678,"ĠPrimÄĥ":2679,"Ã¢l":2680,"ĠMihai":2681,"Ġcircul":2682,"ĠPers":2683,"Ġpres":2684,"Ġactivitatea":2685,"torie":2686,"Ġdori":2687,"Ġfurniz":2688,"Ġreferi":2689,"Ġsele":2690,"fera":2691,"Ġconstruc":2692,"ĠLoc":2693,"ĠprimÄĥ":2694,"Ġprogram":2695,"ĠUE":2696,"raj":2697,"Ġlegi":2698,"ziu":2699,"inele":2700,"ĠVÄĥ":2701,"dam":2702,"Ġanaliz":2703,"ĠasigurÄĥ":2704,"Ġcandi":2705,"lini":2706,"Ġlua":2707,"Ġlucrurile":2708,"fiin":2709,"ĠdepÄĥ":2710,"arului":2711,"ĠbazÄĥ":2712,"Ġconsul":2713,"AL":2714,"Ġconcurs":2715,"andÄĥ":2716,"Ġasc":2717,"oma":2718,"ĠGhe":2719,"ju":2720,"Ġunii":2721,"Ġ28":2722,"Ġclien":2723,"sur":2724,"Ġultima":2725,"ĠadicÄĥ":2726,"Ġec":2727,"Ġamp":2728,"Ġemo":2729,"ĠrÄĥmas":2730,"ĠAcesta":2731,"Ġposibil":2732,"Ġelev":2733,"Ġnimeni":2734,"Ġ27":2735,"Ġputut":2736,"book":2737,"Ġfinal":2738,"ĠVic":2739,"valu":2740,"Ġstare":2741,"ĠrÄĥu":2742,"todo":2743,"ĠDu":2744,"Ġextrem":2745,"Ġpreo":2746,"ĠtÃ¢nÄĥ":2747,"Ġtelefon":2748,"Ġdefini":2749,"Ġajuta":2750,"Ġmagaz":2751,"Ġseri":2752,"Ġpromov":2753,"ĠÄĥ":2754,"ĠaibÄĥ":2755,"Ġdrago":2756,"Ġlocal":2757,"Ġdocumen":2758,"Å£elor":2759,"ctivÄĥ":2760,"oritÄĥ":2761,"Ġfebruarie":2762,"Ġdedic":2763,"inul":2764,"uale":2765,"zit":2766,"dra":2767,"Ġpan":2768,"oace":2769,"Ġrapor":2770,"ĠHo":2771,"bli":2772,"ĠPotrivit":2773,"ĠÃ®nchis":2774,"ĠConstanÅ£a":2775,"ĠdumneavoastrÄĥ":2776,"Ġinterme":2777,"In":2778,"Ġuti":2779,"Ġime":2780,"Ġ26":2781,"Ġfot":2782,"Ġcompeti":2783,"Ġexcep":2784,"Ġformul":2785,"olae":2786,"ĠmultÄĥ":2787,"Ġfamilie":2788,"15":2789,"Ġaer":2790,"Ġrea":2791,"ĠnumÄĥr":2792,"ON":2793,"ĠmÃ¢":2794,"ÄĥtÄĥ":2795,"tam":2796,"AR":2797,"Ġfacem":2798,"Ġplace":2799,"isa":2800,"ĠGerman":2801,"Ġtoc":2802,"ung":2803,"ĠMinisterul":2804,"Ġpierdu":2805,"bre":2806,"ĠclÄĥ":2807,"ĠMul":2808,"tp":2809,"Ġfran":2810,"Ġinteri":2811,"forman":2812,"Ġprobabil":2813,"Ġvederea":2814,"Ġbloc":2815,"Ġvreo":2816,"Ġmele":2817,"ĠBan":2818,"voi":2819,"giu":2820,"Ġrealizat":2821,"Ġguvern":2822,"Å£iune":2823,"nicÄĥ":2824,"artÄĥ":2825,"Ġzis":2826,"ĠpersoanÄĥ":2827,"ĠtoÈĽi":2828,"uitÄĥ":2829,"Ġindic":2830,"cÅ£ie":2831,"th":2832,"ĠFace":2833,"Ġconcep":2834,"ÈĽiune":2835,"Ġsens":2836,"ĠOn":2837,"Ġpopula":2838,"ĠDirec":2839,"Ġalim":2840,"ierul":2841,"Ġapare":2842,"Ġdetal":2843,"Ġdiminea":2844,"ĠDomnului":2845,"ĠfaÈĽa":2846,"ĠcasÄĥ":2847,"ĠFor":2848,"Ġprintr":2849,"Ġmijloc":2850,"Ġdau":2851,"Ġprimele":2852,"ĠâĢ¢":2853,"Ġpolitic":2854,"Ġgu":2855,"Ġlung":2856,"Ġsar":2857,"Ġreli":2858,"ĠZi":2859,"luen":2860,"Ġcopiilor":2861,"ocie":2862,"Ġfii":2863,"Ġnecesare":2864,"Ġfrumos":2865,"Ġdezvoltarea":2866,"pere":2867,"Ġmii":2868,"Ġbol":2869,"Ġchel":2870,"Ġmunicipi":2871,"mpor":2872,"ĠpoliticÄĥ":2873,"surÄĥ":2874,"Ġascul":2875,"ĠÃ®ntÃ¢mplÄĥ":2876,"Ġinstan":2877,"Ġteritori":2878,"Ġobicei":2879,"Ġsine":2880,"ĠAceastÄĥ":2881,"Ġintere":2882,"ĠÃ®nregistra":2883,"Ġâ":2884,"ĠmaÅŁ":2885,"Ġ40":2886,"mate":2887,"Ġtotu":2888,"ferent":2889,"indu":2890,"iel":2891,"ĠAv":2892,"Ġsociale":2893,"Ġcuvinte":2894,"Ġconvin":2895,"zute":2896,"Ġstan":2897,"Ġindivi":2898,"Ġdupa":2899,"vÃ¢r":2900,"Ġmulti":2901,"ciu":2902,"Re":2903,"Ġordin":2904,"ĠÃ®ntÃ¢lnire":2905,"Ġcontrol":2906,"Ġcunoscut":2907,"Ġagen":2908,"ki":2909,"Ġscurt":2910,"Ġdemon":2911,"ger":2912,"ĠmodificÄĥ":2913,"Ġserie":2914,"Ġsupl":2915,"dici":2916,"Ġcand":2917,"ER":2918,"Ġemi":2919,"inicÄĥ":2920,"gal":2921,"Äĥm":2922,"ĠSc":2923,"Ġpara":2924,"Ġanumite":2925,"Ã®t":2926,"zeazÄĥ":2927,"tÄĥÅ£ilor":2928,"fin":2929,"ĠTur":2930,"tdeauna":2931,"Ġdus":2932,"Ġdvs":2933,"Ġtranspor":2934,"ĠMari":2935,"Ð¸":2936,"Ġprezenta":2937,"ĠAcum":2938,"ĠcontinuÄĥ":2939,"ĠÅ£arÄĥ":2940,"Ġexclu":2941,"ĠjumÄĥtate":2942,"ĠOl":2943,"Nu":2944,"stice":2945,"bol":2946,"ĠcÃ¢ÅŁti":2947,"Ġnorm":2948,"ĠDeci":2949,"ĠInterna":2950,"Ġlic":2951,"ĠgÄĥsit":2952,"ĠÃ®ngrij":2953,"Ġstatului":2954,"ĠÃ®nf":2955,"alizare":2956,"inile":2957,"sticÄĥ":2958,"ĠNicolae":2959,"vei":2960,"Ġprime":2961,"Ġgene":2962,"Ġalb":2963,"dial":2964,"Ġfolosit":2965,"Ġconse":2966,"arcÄĥ":2967,"ĠGheor":2968,"Ġacoperi":2969,"Ġproiectului":2970,"ĠDomnul":2971,"Ġacce":2972,"Ġevolu":2973,"Ġtem":2974,"ĠÃ®ncÄĥl":2975,"ĠÃ®mbunÄĥ":2976,"Ġcontinuare":2977,"Ġsecuri":2978,"ĠÅŁa":2979,"Ġlitera":2980,"Ġeurope":2981,"Ġfoc":2982,"Ġcolabor":2983,"Ġadresa":2984,"Ġfilm":2985,"ĠAceasta":2986,"ritan":2987,"Ġomul":2988,"Ġpopor":2989,"ĠÅŁe":2990,"ĠThe":2991,"Ã©":2992,"ĠurmeazÄĥ":2993,"Ġcost":2994,"ĠII":2995,"atoare":2996,"Ġfer":2997,"ĠadÄĥu":2998,"ĠÃ®nvÄĥÅ£Äĥ":2999,"ĠTrans":3000,"ĠAca":3001,"ĠaÅŁte":3002,"ĠÃ®nch":3003,"bele":3004,"ĠmÄĥsurÄĥ":3005,"Ġcapaci":3006,"zice":3007,"Ġidenti":3008,"ologice":3009,"inÈĽÄĥ":3010,"Ġaltor":3011,"Ġpaci":3012,"Ġexact":3013,"ĠfuncÈĽion":3014,"trÃ¢n":3015,"guri":3016,"Ġdev":3017,"Äĥl":3018,"ficare":3019,"ĠfuncÅ£ion":3020,"ĠCop":3021,"Ġconsta":3022,"ĠÃ®ntreaga":3023,"Ġcaracter":3024,"arce":3025,"Ġdoresc":3026,"ginea":3027,"Ġtrea":3028,"Ġdiverse":3029,"ĠÃ®nche":3030,"mii":3031,"Ġspeciali":3032,"Ġlumii":3033,"ĠSUA":3034,"Ġgru":3035,"Ġjocuri":3036,"Ġune":3037,"ĠvÃ¢rstÄĥ":3038,"Ġintrat":3039,"ĠuÈĻor":3040,"ĠÃ®ncepÃ¢nd":3041,"ĠmÄĥcar":3042,"ĠCau":3043,"antÄĥ":3044,"Ġscri":3045,"Ġseama":3046,"ĠCele":3047,"Ġlocali":3048,"2018":3049,"umul":3050,"telui":3051,"imentare":3052,"ĠJo":3053,"Ġfiz":3054,"roase":3055,"ner":3056,"Ġurmat":3057,"Ġsuperi":3058,"Ġeuropene":3059,"ĠRomania":3060,"arta":3061,"Ġjusti":3062,"iercuri":3063,"Ġmuri":3064,"Ġlege":3065,"dice":3066,"et":3067,"ĠacelaÅŁi":3068,"gle":3069,"olari":3070,"bia":3071,"Ġ29":3072,"oamne":3073,"Ġterm":3074,"Ġautom":3075,"Ġperforman":3076,"Ġpom":3077,"Ġero":3078,"Ġbeneficia":3079,"Ġinfluen":3080,"Ġesen":3081,"Ġdea":3082,"Ġadus":3083,"rumul":3084,"onal":3085,"Ġgaran":3086,"ismului":3087,"ilÄĥ":3088,"ĠjudecÄĥ":3089,"ĠacelaÈĻi":3090,"ficat":3091,"Ġsocial":3092,"Ġangaja":3093,"Ġcontract":3094,"tamentul":3095,"Ġposibilitatea":3096,"ĠEi":3097,"Ġpsih":3098,"ĠVale":3099,"Ġscu":3100,"gie":3101,"ĠmicÄĥ":3102,"Ġdoilea":3103,"ĠGo":3104,"orului":3105,"fan":3106,"sea":3107,"Ġconsil":3108,"amb":3109,"ĠComp":3110,"ĠSte":3111,"16":3112,"ÑĤ":3113,"Ġproiecte":3114,"ĠhotÄĥrÃ¢":3115,"Ġanii":3116,"ĠLegea":3117,"Ġminim":3118,"Ġintegra":3119,"ĠinformaÈĽii":3120,"Ġsla":3121,"Ġdepu":3122,"stival":3123,"Ġclas":3124,"Ġviitor":3125,"ĠrÃ¢":3126,"Ġcasa":3127,"Ġexpl":3128,"ĠAnun":3129,"Ġorganizat":3130,"Ġlar":3131,"mÃ¢ntul":3132,"ĠÈĽarÄĥ":3133,"ĠschimbÄĥ":3134,"ĠSim":3135,"vate":3136,"Ġalta":3137,"mail":3138,"ĠÃ®nceputul":3139,"Ġdiferen":3140,"Ġdoc":3141,"Ġfund":3142,"stria":3143,"Ġacel":3144,"face":3145,"ĠPat":3146,"ĠrÄĥzboi":3147,"Ġvis":3148,"Ġantren":3149,"ĠCare":3150,"ĠclÄĥdi":3151,"arde":3152,"lub":3153,"Ġ2011":3154,"Ġproiectul":3155,"ĠÂ«":3156,"Ġintermediul":3157,"Ġevenimente":3158,"Ġfata":3159,"amentul":3160,"Å£ean":3161,"amÄĥ":3162,"Ġdore":3163,"Ġscopul":3164,"ĠcÄĥci":3165,"ocra":3166,"Ġsuper":3167,"Ġnicio":3168,"Ġregim":3169,"Ġpotri":3170,"diului":3171,"ĠÃ®nca":3172,"Ġlan":3173,"Ġfemeie":3174,"ceava":3175,"aÈĽi":3176,"Ġcorp":3177,"ou":3178,"Ġ198":3179,"Ġultimul":3180,"ĠÃ®ndepl":3181,"Ġexam":3182,"Ġfelul":3183,"Ġmotive":3184,"Ġefor":3185,"ordon":3186,"Ġaspec":3187,"Ġredu":3188,"Ġactivitate":3189,"ĠConsiliul":3190,"Ġpere":3191,"Ġlini":3192,"Ġimediat":3193,"EN":3194,"ĠOra":3195,"cÄĥr":3196,"sim":3197,"ĠAra":3198,"Ġexista":3199,"ĠGuvernului":3200,"Ġavi":3201,"ĠFin":3202,"14":3203,"ĠÈĻtiu":3204,"ĠNoi":3205,"¿½":3206,"Å£iunea":3207,"Ġperman":3208,"ĠChiar":3209,"Ġsufici":3210,"Ġinfrac":3211,"Ã¢mbÄĥtÄĥ":3212,"ĠServ":3213,"ï¿½":3214,"Ġaltele":3215,"Ġprofi":3216,"Ġmateriale":3217,"zate":3218,"anda":3219,"Ġtocmai":3220,"ĠTi":3221,"ero":3222,"Ġvideo":3223,"lamen":3224,"Ġasa":3225,"ĠGenera":3226,"cÈĽia":3227,"Ġmediu":3228,"ĠSuceava":3229,"Ġelibe":3230,"ĠlegÄĥturÄĥ":3231,"Ġaminte":3232,"ĠDrag":3233,"Ġdeosebi":3234,"tiei":3235,"Ġconstitu":3236,"lip":3237,"Ġdrea":3238,"ĠvÄĥd":3239,"lele":3240,"Ġus":3241,"Ġputere":3242,"Ġinform":3243,"iscop":3244,"Ġgerman":3245,"Ġtare":3246,"Ġsluj":3247,"Ġcivil":3248,"ĠbÄĥrbat":3249,"Ġsalari":3250,"RO":3251,"Ġlemn":3252,"Ġ?":3253,"vel":3254,"ĠorÄĥ":3255,"Ġstuden":3256,"Ġcont":3257,"ĠputeÈĽi":3258,"ĠproducÄĥ":3259,"Ġproblema":3260,"ÈĽelor":3261,"Ġtale":3262,"Ġclar":3263,"Ġconfir":3264,"Ġvineri":3265,"Ġochii":3266,"ĠÃ®nain":3267,"Ġcelui":3268,"Ġdistru":3269,"Ġbra":3270,"ĠtÃ¢rziu":3271,"Ġlibe":3272,"Ġimpre":3273,"Ġoamenilor":3274,"Ġrezultate":3275,"ting":3276,"Ġfal":3277,"cÅ£ia":3278,"Ġresta":3279,"oaÈĻte":3280,"Ġpoveste":3281,"ĠRepublica":3282,"ins":3283,"Ġdesp":3284,"bare":3285,"ĠsingurÄĥ":3286,"seÈĻte":3287,"Ġdestin":3288,"Ġsuprafa":3289,"alizarea":3290,"ĠMat":3291,"Ġserviciu":3292,"oacÄĥ":3293,"Ġpierdut":3294,"inÈĽa":3295,"Ġcomer":3296,"Ġpolitici":3297,"dan":3298,"Ġasocia":3299,"ler":3300,"Ġmodel":3301,"tier":3302,"Ġprincipal":3303,"ĠGheorghe":3304,"stitui":3305,"ĠÈĻa":3306,"Ġmeri":3307,"Ġinstru":3308,"ĠÃ®Å£i":3309,"ÅŁii":3310,"Ġpersoanele":3311,"Ġstrate":3312,"Ġnecesi":3313,"ĠAme":3314,"AS":3315,"curile":3316,"ĠSpi":3317,"ĠEn":3318,"tarul":3319,"ĠCei":3320,"ĠNici":3321,"Ġrecomand":3322,"rand":3323,"ĠCS":3324,"Ġdove":3325,"ĠGeor":3326,"sile":3327,"Ġ,,":3328,"Ġinterpre":3329,"Ġteh":3330,"lalte":3331,"Ġasisten":3332,"Ġcontex":3333,"lad":3334,"ÈĽiunea":3335,"ĠpresÄĥ":3336,"Ġdatelor":3337,"Ġcomerci":3338,"ĠDE":3339,"ĠEuropene":3340,"ĠsÄĥnÄĥtate":3341,"Ġ!":3342,"ĠMic":3343,"nifica":3344,"Ġpuncte":3345,"Ġfier":3346,"Ġbiro":3347,"13":3348,"ĠConstanÈĽa":3349,"17":3350,"pia":3351,"ĠOnline":3352,"ierea":3353,"Ġfamilia":3354,"Ġzilele":3355,"Ġcomplet":3356,"Ġsto":3357,"Ġkm":3358,"ĠToate":3359,"Ġanume":3360,"atorilor":3361,"Ġsusp":3362,"Ġbar":3363,"Ġcomis":3364,"Ġpriete":3365,"izarea":3366,"Ġtermin":3367,"Ð½":3368,"Ġpromo":3369,"ÈĻtin":3370,"Ġarhi":3371,"Â»":3372,"ĠdatoritÄĥ":3373,"Ġand":3374,"bliote":3375,"tesc":3376,"ĠProgra":3377,"Ġevalu":3378,"Ġlegate":3379,"Ġhotel":3380,"ka":3381,"les":3382,"Ġtineri":3383,"ly":3384,"ĠInstitu":3385,"Ġlocui":3386,"nici":3387,"Ġexce":3388,"devÄĥ":3389,"Ġtehnolog":3390,"Ġis":3391,"Ġcaracteri":3392,"Ġvremea":3393,"Ġcondam":3394,"Ġmama":3395,"ĠÃ®mpÄĥr":3396,"ĠPoate":3397,"Ġatri":3398,"inde":3399,"ĠGi":3400,"tual":3401,"Ġpersona":3402,"Ġcatego":3403,"ĠSin":3404,"ĠAÈĻa":3405,"Ġniciun":3406,"Ġrenun":3407,"Ġenergie":3408,"Ġbanii":3409,"Ġcoa":3410,"Ġprezentat":3411,"tÄĥÈĽilor":3412,"Ġ2010":3413,"rani":3414,"OT":3415,"ĠmulÈĽ":3416,"Ġnumi":3417,"zÄĥrii":3418,"Ġformat":3419,"Ġnevoi":3420,"dis":3421,"ĠajutÄĥ":3422,");":3423,"Ġweb":3424,"nÄĥsti":3425,"Ġdecis":3426,"inÄĥu":3427,"teascÄĥ":3428,"ĠromÃ¢nÄĥ":3429,"Ã®r":3430,"Ġapari":3431,"Ġsurprin":3432,"nis":3433,"Ġzice":3434,"reascÄĥ":3435,"Ġdimen":3436,"ĠTot":3437,"tÃ¢nd":3438,"Ġimo":3439,"darea":3440,"Ġplat":3441,"ĠÅŁtiu":3442,"fo":3443,"jele":3444,"ĠMarea":3445,"Ġparteneri":3446,"ĠurmÄĥtoarele":3447,"ula":3448,"Ġorigin":3449,"Ġate":3450,"ĠAtunci":3451,"ty":3452,"alului":3453,"Ġsediul":3454,"geri":3455,"semn":3456,"cile":3457,"Ġcomenta":3458,"Ġgrij":3459,"Ġ&":3460,"ĠaÈĻ":3461,"tiile":3462,"inii":3463,"Ġdezvoltare":3464,"IT":3465,"Ġfab":3466,"ĠCamp":3467,"Ġmembru":3468,"pele":3469,"Ġzilei":3470,"lare":3471,"Ġputernic":3472,"Ġciu":3473,"ĠVo":3474,"Ġuniversi":3475,"Ġputerea":3476,"Ġdistri":3477,"Ġdatele":3478,"ĠUnite":3479,"Ġurgen":3480,"Ġasigura":3481,"ĠodatÄĥ":3482,"ec":3483,"ĠParlament":3484,"buit":3485,"Ġparticipat":3486,"Ġresur":3487,"24":3488,"Ġliv":3489,"ogra":3490,"Ġmetri":3491,"ĠSibi":3492,"tÄĥrile":3493,"ĠAsta":3494,"Ġreac":3495,"enti":3496,"Ġseara":3497,"ĠniÈĻte":3498,"Ġtrafic":3499,"Ġtrim":3500,"Ġacesteia":3501,"sau":3502,"Ġfun":3503,"ĠNi":3504,"Ġintr":3505,"ĠCra":3506,"ĠrÃ¢ndul":3507,"Ñģ":3508,"toria":3509,"ĠÃ®ntrebÄĥ":3510,"Ġpas":3511,"ĠFÄĥ":3512,"25":3513,"Ġjurn":3514,"Ġjoi":3515,"iat":3516,"ĠBiserica":3517,"Ġacele":3518,"dera":3519,"Ġrol":3520,"ĠCapi":3521,"ĠÅ¢":3522,"ĠFacebook":3523,"ĠCine":3524,"Ġnecesar":3525,"Ġscrii":3526,"ĠmulÅ£":3527,"Ġvari":3528,"Ġcomb":3529,"Ġeviden":3530,"Ġgol":3531,"todatÄĥ":3532,"Ġistoria":3533,"Ġoficial":3534,"ino":3535,"Ġpolitice":3536,"ĠGermania":3537,"jun":3538,"Ġmobil":3539,"Ġvaloarea":3540,"ĠCole":3541,"Ġcampan":3542,"ĠPra":3543,"âĢľ,":3544,"Ġcontribu":3545,"Ġman":3546,"Ġzil":3547,"Ġimpo":3548,"Ġrapid":3549,"Ġcomune":3550,"Ġafara":3551,"ĠAf":3552,"izare":3553,"bun":3554,"Ġmajoritatea":3555,"Ġocazia":3556,"ĠAÅŁa":3557,"ĠHa":3558,"Ġdistan":3559,"Ġpersoanelor":3560,"Ġechip":3561,"ĠafarÄĥ":3562,"oamna":3563,"Ġ+":3564,"ĠmasÄĥ":3565,"ĠStu":3566,"uire":3567,"Ġvrei":3568,"coala":3569,"ĠbÄĥrba":3570,"derii":3571,"Ġcuren":3572,"ĠniÅŁte":3573,"Ġcircula":3574,"Ġ31":3575,"ĠEuropeanÄĥ":3576,"ĠTri":3577,"inei":3578,"ÑĢ":3579,"formÄĥ":3580,"Ġtrimis":3581,"tuie":3582,"ĠsÄĥi":3583,"talul":3584,"Ġcompor":3585,"ĠAdministra":3586,"ĠApoi":3587,"Ġmie":3588,"serv":3589,"Ġsemnifica":3590,"ĠFie":3591,"Ġretra":3592,"Ġdific":3593,"mentele":3594,"derÄĥ":3595,"ĠsÃ¢nge":3596,"Ġporno":3597,"ĠaÅŁ":3598,"Ġulei":3599,"Ġexpri":3600,"Ġdevine":3601,"omen":3602,"Ġcredi":3603,"Ġsistemului":3604,"Ġinima":3605,"Ġproduce":3606,"Ġmate":3607,"ĠLo":3608,"id":3609,"IA":3610,"ĠÃ®ntotdeauna":3611,"tarii":3612,"ĠprÄĥ":3613,"tiri":3614,"ĠTu":3615,"Ġbal":3616,"Ġimagini":3617,"Ġvinde":3618,"ĠÃİntre":3619,"Ġcanti":3620,"rÄĥrii":3621,"vor":3622,"ptat":3623,"ĠÈĻe":3624,"coalÄĥ":3625,"40":3626,"Am":3627,"Ġpol":3628,"Ġobligat":3629,"ĠEdi":3630,"ĠDis":3631,"ptea":3632,"Ġobser":3633,"xÄĥ":3634,"Ġactiv":3635,"Ġvreau":3636,"tere":3637,"Ġinterven":3638,"inat":3639,"Ġcrescut":3640,"ĠÅ£in":3641,"Ġsufletul":3642,"...]":3643,"Pro":3644,"Ġ60":3645,"Ġcale":3646,"Ġmiercuri":3647,"ĠConstantin":3648,"Ġindepen":3649,"ĠÃ®mpÄĥ":3650,"ST":3651,"stian":3652,"Con":3653,"inta":3654,"Ġcorespun":3655,"ĠcurÄĥ":3656,"Ġcreat":3657,"stei":3658,"tabil":3659,"Ġfrance":3660,"Ġrepede":3661,"ĠduminicÄĥ":3662,"vÃ¢n":3663,"ĠRomÃ¢ne":3664,"ĠÃ®nfiin":3665,"Ġlipsa":3666,"uirea":3667,"Ġomului":3668,"Ġcentrul":3669,"ÈĽial":3670,"Å£ial":3671,"Ġdrumul":3672,"Ġintele":3673,"ĠromÃ¢nesc":3674,"ĠsusÅ£ine":3675,"ĠsÄĥptÄĥmÃ¢ni":3676,"ĠzonÄĥ":3677,"zei":3678,"Ġlegii":3679,"ĠpreÅ£":3680,"zÃ¢nd":3681,"Ġada":3682,"Ġfisc":3683,"Ġmerg":3684,"Ġsubstan":3685,"Ġprocesul":3686,"Ġimpl":3687,"ĠatÃ¢":3688,"venit":3689,"Ġmodificarea":3690,"ĠAlexandru":3691,"ĠprezintÄĥ":3692,"Ġochi":3693,"Ġaler":3694,"ĠPÄĥrin":3695,"Ġx":3696,"Ġfrec":3697,"xa":3698,"stina":3699,"Ġpresup":3700,"OM":3701,"LE":3702,"ĠapÄĥrut":3703,"Ġnoul":3704,"Ġoare":3705,"Ġadau":3706,"Ġmasa":3707,"streazÄĥ":3708,"ĠMaria":3709,"Ġultimii":3710,"ologic":3711,"stare":3712,"Ġcorec":3713,"ĠParti":3714,"cte":3715,"Ġindividu":3716,"gic":3717,"Ġaprobarea":3718,"Ġkil":3719,"Ġtera":3720,"alizat":3721,"ĠCite":3722,"ĠÃİnsÄĥ":3723,"Ġmas":3724,"onia":3725,"Ġcompeten":3726,"Ġsenti":3727,"Ġproa":3728,"Ġteat":3729,"ĠRusia":3730,"Ġrezer":3731,"ĠnÄĥscut":3732,"ĠspaÈĽi":3733,"ple":3734,"chili":3735,"ĠNaÅ£ional":3736,"ĠIe":3737,"ĠCame":3738,"ĠmÄĥsuri":3739,"tional":3740,"ciun":3741,"cla":3742,"valul":3743,"%,":3744,"Ġperfect":3745,"cÄĥri":3746,"Ġmiliarde":3747,"ĠPN":3748,"Ġglo":3749,"istÄĥ":3750,"Da":3751,"ĠÈĽin":3752,"ralÄĥ":3753,"Ġfrun":3754,"terioare":3755,"ĠÃİntr":3756,"Ġsigur":3757,"ÈĽean":3758,"ctivi":3759,"ÈĽionat":3760,"garia":3761,"ĠOri":3762,"Ġza":3763,"ĠuÅŁor":3764,"Ġcrede":3765,"ĠAnunÈĽuri":3766,"arh":3767,"ĠIul":3768,"Ġdolari":3769,"Ġela":3770,"Ġ2009":3771,"amenta":3772,"Ġdetalii":3773,"mitate":3774,"gno":3775,"inÅ£i":3776,"La":3777,"__":3778,"ĠCentrul":3779,"Ġcazuri":3780,"Ġdob":3781,"ĠCasa":3782,"ĠbucÄĥ":3783,"Ġtransport":3784,"Ġajutor":3785,"Ġimpozi":3786,"Ġplecat":3787,"Ð¾Ð":3788,"ft":3789,"ĠsusÈĽine":3790,"ilal":3791,"ĠfuncÈĽie":3792,"ĠlunÄĥ":3793,"Ġgratuit":3794,"//":3795,"ĠGala":3796,"Ġy":3797,"ĠRoman":3798,"ĠEra":3799,"ĠpreÅŁedintele":3800,"sh":3801,"Ġchesti":3802,"Ġextin":3803,"ĠrugÄĥci":3804,"ĠEa":3805,"Ġlansat":3806,"ĠMuze":3807,"zatÄĥ":3808,"ĠTÃ¢r":3809,"Ġpremi":3810,"cÄĥm":3811,"Ġtransmite":3812,"ĠaceÅŁti":3813,"iciile":3814,"Ġspeciale":3815,"Ġpagina":3816,"ĠproblemÄĥ":3817,"Ġexter":3818,"Ġine":3819,"Ġ'":3820,"Ġnoua":3821,"Ġmurit":3822,"Ġengle":3823,"ĠVasile":3824,"Ġsupor":3825,"Ġaprec":3826,"ĠconsiderÄĥ":3827,"oasa":3828,"Ġprogramul":3829,"Ġparlamen":3830,"Ġrecu":3831,"ĠCÃ¢":3832,"ire":3833,"Ġpublici":3834,"Ġieri":3835,"Ġinspi":3836,"Ġprimar":3837,"Å£ile":3838,"Ġteme":3839,"Ġperfec":3840,"ohan":3841,"Ġvezi":3842,"Ġidentific":3843,"Ġlider":3844,"Ġblog":3845,"Ġimplemen":3846,"Ġgo":3847,"ĠPrima":3848,"Ġpublicat":3849,"ĠÈĽi":3850,"ĠÅ£i":3851,"ĠBar":3852,"ĠUniversitatea":3853,"ĠstrÃ¢n":3854,"ĠneÃ®n":3855,"Ġmedia":3856,"Ġpunctul":3857,"coli":3858,"Ġcompon":3859,"spect":3860,"Ġconferin":3861,"riere":3862,"ĠâĢĶ":3863,"Ġrele":3864,"dini":3865,"Ġridicat":3866,"ork":3867,"Ġacor":3868,"Ġcolec":3869,"zvol":3870,"Ġconcent":3871,"ĠÈļ":3872,"talia":3873,"ĠtatÄĥ":3874,"Ġesti":3875,"ĠCea":3876,"agÄĥ":3877,"ĠÃ®ntor":3878,"ĠpoÅ£i":3879,"Ġreprezenta":3880,"ĠinformaÅ£ii":3881,"ĠUniunii":3882,"orilor":3883,"ĠÃ®nvÄĥÈĽÄĥ":3884,"Ġindiferent":3885,"Ġplin":3886,"ĠCun":3887,"Ġbile":3888,"Ġuneori":3889,"Ġmediul":3890,"licii":3891,"Ġspectacol":3892,"aÅ£i":3893,"ticul":3894,"ĠMan":3895,"Ġpersonale":3896,"atorului":3897,"ĠMir":3898,"ĠsearÄĥ":3899,"Ġlungul":3900,"ĠsÄĥptÄĥmÃ¢nÄĥ":3901,"Ġexper":3902,"Ġcateg":3903,"Ġnaturale":3904,"Ġfrumoase":3905,"vat":3906,"Ġlice":3907,"colo":3908,"Ġajung":3909,"Ġtema":3910,"Ġcompara":3911,"nele":3912,"Ġcerut":3913,"cului":3914,"Ġnoapte":3915,"site":3916,"ĠcÄĥl":3917,"Ġparcursul":3918,"Ġfron":3919,"Ġtrimite":3920,"Ġfar":3921,"Ġpens":3922,"Å£ionat":3923,"Ġelector":3924,"iecte":3925,"Ġfav":3926,"uncii":3927,"urat":3928,"iate":3929,"Ġprocu":3930,"Ġultimele":3931,"Ġcopilul":3932,"cel":3933,"ĠDragnea":3934,"Ġcab":3935,"ĠvieÅ£ii":3936,"ĠGuvernul":3937,"ĠTrebuie":3938,"60":3939,"undÄĥ":3940,"gare":3941,"ĠSal":3942,"ordin":3943,"ĠAlba":3944,"ĠAndrei":3945,"ĠpÄĥmÃ¢nt":3946,"ilv":3947,"ob":3948,"tos":3949,"Ġspunea":3950,"Ġmedie":3951,"Ġconcer":3952,"Ġfacut":3953,"Ġvizita":3954,"ĠAceste":3955,"ĠArtic":3956,"Ġmodern":3957,"Ġdomnul":3958,"aturÄĥ":3959,"Ġzic":3960,"Ġremar":3961,"Ã¡":3962,"Ġtempera":3963,"ĠSibiu":3964,"ãģ":3965,"ĠsÃ¢mbÄĥtÄĥ":3966,"!!":3967,"ji":3968,"bel":3969,"cipi":3970,"uran":3971,"rata":3972,"Ġistorie":3973,"Ġparticipan":3974,"Å£it":3975,"ĠÃ®nsu":3976,"ĠfuncÅ£ie":3977,"ĠUl":3978,"Ġamerican":3979,"cun":3980,"ttp":3981,"ĠeÈĻti":3982,"ens":3983,"Ġpersoana":3984,"ĠVlad":3985,"izat":3986,"Ġprece":3987,"Ġobiective":3988,"ÈĻii":3989,"rem":3990,"ĠRu":3991,"Un":3992,"orÄĥ":3993,"ĠSpe":3994,"Ġlista":3995,"Ġcopilului":3996,"Ġstrada":3997,"Ġimplic":3998,"!âĢĿ":3999,"Ġprovoc":4000,"Ġmers":4001,"olen":4002,"ĠAgen":4003,"Ġmand":4004,"IE":4005,"oanele":4006,"ĠEuropean":4007,"ĠreuÈĻit":4008,"ĠSer":4009,"Ġstudii":4010,"Ġcup":4011,"Ġrolul":4012,"ĠPrimÄĥria":4013,"Ġprotej":4014,"ÅŁtri":4015,"ry":4016,"Ġprodusele":4017,"ĠintrÄĥ":4018,"ĠechipÄĥ":4019,"Ġideea":4020,"Ġeg":4021,"ĠGeorge":4022,"Ġuci":4023,"ĠJusti":4024,"alizate":4025,"ograf":4026,"ĠspaÅ£i":4027,"Ġduh":4028,"Ġopin":4029,